{
  "version": "spa-rvg",
  "book": "ezekiel",
  "chapter": 11,
  "data": [
    {
      "verse": 1,
      "text": "Y el Espíritu me levantó y me metió por la puerta oriental de la casa de Jehová, la cual mira hacia el oriente: y he aquí a la entrada de la puerta veinticinco varones, entre los cuales vi a Jaazanías hijo de Azur, y a Pelatías hijo de Benaía, príncipes del pueblo."
    },
    {
      "verse": 2,
      "text": "Y me dijo: Hijo de hombre, estos son los hombres que maquinan perversidad, y dan mal consejo en esta ciudad."
    },
    {
      "verse": 3,
      "text": "Los cuales dicen: No será tan pronto; edifiquemos casas; esta será la caldera, y nosotros la carne."
    },
    {
      "verse": 4,
      "text": "Por tanto, profetiza contra ellos, profetiza, hijo de hombre."
    },
    {
      "verse": 5,
      "text": "Y el Espíritu de Jehová descendió sobre mí, y me dijo: Di: Así dice Jehová: Así habéis hablado, oh casa de Israel, pues yo conozco las cosas que suben a vuestra mente, cada una de ellas."
    },
    {
      "verse": 6,
      "text": "Habéis multiplicado vuestros muertos en esta ciudad, y habéis llenado de muertos sus calles."
    },
    {
      "verse": 7,
      "text": "Por tanto, así dice el Señor Jehová: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la caldera; mas yo os sacaré a vosotros de en medio de ella."
    },
    {
      "verse": 8,
      "text": "Espada habéis temido, y espada traeré sobre vosotros, dice el Señor Jehová."
    },
    {
      "verse": 9,
      "text": "Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y yo haré juicios entre vosotros."
    },
    {
      "verse": 10,
      "text": "A espada caeréis; en el término de Israel os juzgaré, y sabréis que yo soy Jehová."
    },
    {
      "verse": 11,
      "text": "Esta ciudad no os será por caldera, ni vosotros seréis en medio de ella la carne; en el término de Israel os juzgaré."
    },
    {
      "verse": 12,
      "text": "Y sabréis que yo soy Jehová; porque no habéis andado en mis estatutos, ni habéis obedecido mis juicios, sino según las costumbres de las gentes que están en vuestros alrededores habéis hecho."
    },
    {
      "verse": 13,
      "text": "Y aconteció que mientras yo profetizaba, Pelatías hijo de Benaía murió. Entonces caí sobre mi rostro, y clamé con grande voz, y dije: ¡Ah, Señor Jehová! ¿Habrás de exterminar al remanente de Israel?"
    },
    {
      "verse": 14,
      "text": "Y vino a mí la palabra de Jehová, diciendo:"
    },
    {
      "verse": 15,
      "text": "Hijo de hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalén: Alejaos de Jehová; a nosotros es dada la tierra en posesión."
    },
    {
      "verse": 16,
      "text": "Por tanto, di: Así dice el Señor Jehová: Aunque los he echado lejos entre las naciones, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras adonde llegaren."
    },
    {
      "verse": 17,
      "text": "Por tanto, di: Así dice el Señor Jehová: Yo os recogeré de los pueblos, y os congregaré de las tierras en las cuales estáis esparcidos, y os daré la tierra de Israel."
    },
    {
      "verse": 18,
      "text": "Y vendrán allá, y quitarán de ella todas las cosas detestables, y todas sus abominaciones."
    },
    {
      "verse": 19,
      "text": "Y les daré un solo corazón, y pondré un espíritu nuevo dentro de ellos; y quitaré el corazón de piedra de su carne, y les daré corazón de carne;"
    },
    {
      "verse": 20,
      "text": "para que anden en mis ordenanzas, y guarden mis juicios y los cumplan, y ellos serán mi pueblo, y yo seré su Dios."
    },
    {
      "verse": 21,
      "text": "Mas a aquellos cuyo corazón anda tras el deseo de sus cosas detestables y de sus abominaciones, yo haré que recaiga su camino sobre sus cabezas, dice el Señor Jehová."
    },
    {
      "verse": 22,
      "text": "Después alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba encima sobre ellos."
    },
    {
      "verse": 23,
      "text": "Y la gloria de Jehová se fue de en medio de la ciudad, y se puso sobre la montaña que está al oriente de la ciudad."
    },
    {
      "verse": 24,
      "text": "Enseguida me levantó el Espíritu, y me llevó en visión del Espíritu de Dios a Caldea, a los de la cautividad. Y se fue de mí la visión que había visto."
    },
    {
      "verse": 25,
      "text": "Entonces hablé a los de la cautividad todas las cosas que Jehová me había mostrado."
    }
  ]
}