{
  "version": "spa-rvg",
  "book": "ezekiel",
  "chapter": 18,
  "data": [
    {
      "verse": 1,
      "text": "La palabra de Jehová vino otra vez a mí, diciendo:"
    },
    {
      "verse": 2,
      "text": "¿Qué pensáis vosotros, vosotros los que usáis este refrán sobre la tierra de Israel, diciendo: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera?"
    },
    {
      "verse": 3,
      "text": "Vivo yo, dice el Señor Jehová, que nunca más tendréis por qué usar este refrán en Israel."
    },
    {
      "verse": 4,
      "text": "He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá."
    },
    {
      "verse": 5,
      "text": "Pero si un hombre es justo, y hace lo que es lícito y recto;"
    },
    {
      "verse": 6,
      "text": "y no ha comido sobre las montañas, ni ha alzado sus ojos a los ídolos de la casa de Israel, ni ha deshonrado a la esposa de su prójimo, ni se ha allegado a la mujer menstruosa,"
    },
    {
      "verse": 7,
      "text": "ni ha oprimido a ninguno; sino que ha restituido su prenda al deudor, no ha despojado a nadie con violencia, ha dado de su pan al hambriento, y ha cubierto con ropa al desnudo,"
    },
    {
      "verse": 8,
      "text": "el que no ha dado a usura, ni ha prestado a interés; que ha retraído su mano de iniquidad, ha hecho juicio de verdad entre hombre y hombre,"
    },
    {
      "verse": 9,
      "text": "ha andado en mis estatutos, y ha guardado mis juicios para hacer rectamente, el tal es justo; de cierto vivirá, dice el Señor Jehová."
    },
    {
      "verse": 10,
      "text": "Mas si engendra a un hijo ladrón, derramador de sangre, o que hace alguna de estas cosas,"
    },
    {
      "verse": 11,
      "text": "y que no hace ninguno de estos deberes; sino que ha comido sobre las montañas, y ha deshonrado a la esposa de su prójimo,"
    },
    {
      "verse": 12,
      "text": "al pobre y necesitado ha oprimido, ha despojado con violencia, no ha restituido la prenda, y ha alzado sus ojos a los ídolos, y ha cometido abominación,"
    },
    {
      "verse": 13,
      "text": "ha dado a usura y ha prestado a interés; ¿vivirá este? No vivirá. Todas estas abominaciones hizo, de cierto morirá; su sangre será sobre él."
    },
    {
      "verse": 14,
      "text": "Pero si este engendra un hijo, el cual ve todos los pecados que su padre ha hecho, y lo considera, y no hace según ellos;"
    },
    {
      "verse": 15,
      "text": "que no ha comido sobre las montañas, ni ha alzado sus ojos a los ídolos de la casa de Israel; a la esposa de su prójimo no ha deshonrado,"
    },
    {
      "verse": 16,
      "text": "ni ha oprimido a nadie; la prenda no ha retenido, ni ha despojado a nadie con violencia; sino que ha dado de su pan al hambriento, y ha cubierto de ropa al desnudo;"
    },
    {
      "verse": 17,
      "text": "que ha apartado su mano del pobre, que no ha recibido usura e interés; que ha ejecutado mis juicios y ha andado en mis estatutos, este no morirá por la iniquidad de su padre; de cierto vivirá."
    },
    {
      "verse": 18,
      "text": "Su padre, por cuanto hizo agravio, despojó violentamente al hermano, e hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su iniquidad."
    },
    {
      "verse": 19,
      "text": "Pero vosotros decís: ¿Por qué? ¿No lleva el hijo la iniquidad de su padre? Cuando el hijo hubiere hecho lo que es lícito y recto, y hubiere guardado todos mis estatutos, y los hubiere cumplido, de cierto vivirá."
    },
    {
      "verse": 20,
      "text": "El alma que pecare, esa morirá. El hijo no llevará el pecado del padre, ni el padre llevará el pecado del hijo; la justicia del justo será sobre él, y la impiedad del impío será sobre él."
    },
    {
      "verse": 21,
      "text": "Mas si el impío se aparta de todos sus pecados que ha cometido, y guarda todos mis estatutos, y hace lo que es lícito y recto, de cierto vivirá; no morirá."
    },
    {
      "verse": 22,
      "text": "Todas sus transgresiones que cometió, no le serán recordadas; en su justicia que hizo vivirá."
    },
    {
      "verse": 23,
      "text": "¿Me complazco yo en la muerte del impío, dice el Señor Jehová, y no en que se aparte de sus caminos y viva?"
    },
    {
      "verse": 24,
      "text": "Pero si el justo se apartare de su justicia, y cometiere iniquidad, e hiciere conforme a todas las abominaciones que el hombre impío hace; ¿vivirá él? Ninguna de sus justicias que hizo será mencionada: por su delito que cometió, y por su pecado que cometió, por ellos morirá."
    },
    {
      "verse": 25,
      "text": "Y vosotros decís: El camino del Señor no es recto. Oíd ahora, oh casa de Israel; ¿No es recto mi camino? ¿No son torcidos vuestros caminos?"
    },
    {
      "verse": 26,
      "text": "Cuando el hombre justo se apartare de su justicia, y cometiere iniquidad, él morirá por ello; por su iniquidad que hizo, morirá."
    },
    {
      "verse": 27,
      "text": "Y cuando el hombre impío se apartare de su maldad que ha cometido, e hiciere lo que es lícito y justo, salvará su alma con vida."
    },
    {
      "verse": 28,
      "text": "Porque consideró, y se apartó de todas sus transgresiones que había cometido, de cierto vivirá, no morirá."
    },
    {
      "verse": 29,
      "text": "Pero la casa de Israel dice: El camino del Señor no es recto: Oh casa de Israel, ¿no son rectos mis caminos? ¿No son torcidos vuestros caminos?"
    },
    {
      "verse": 30,
      "text": "Por tanto yo os juzgaré, oh casa de Israel, a cada uno según sus caminos, dice el Señor Jehová. Convertíos, y volveos de todas vuestras iniquidades; y no os será la iniquidad causa de ruina."
    },
    {
      "verse": 31,
      "text": "Echad de vosotros todas vuestras iniquidades con que habéis prevaricado, y haceos corazón nuevo y espíritu nuevo. ¿Por qué moriréis, oh casa de Israel?"
    },
    {
      "verse": 32,
      "text": "Porque no me complazco en la muerte del que muere, dice el Señor Jehová, convertíos, pues, y viviréis."
    }
  ]
}