{
  "version": "spa-rvg",
  "book": "ezekiel",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Y tú, hijo de hombre, tómate un adobe, y ponlo delante de ti, y diseña sobre él la ciudad de Jerusalén:"
    },
    {
      "verse": 2,
      "text": "Y pon sitio contra ella, y edifica contra ella una fortaleza, y levanta contra ella un terraplén, y pon delante de ella campamento, y coloca contra ella arietes alrededor."
    },
    {
      "verse": 3,
      "text": "Tómate también una plancha de hierro, y ponla en lugar de muro de hierro entre ti y la ciudad; afirma luego tu rostro contra ella, y será sitiada, y tú pondrás sitio contra ella. Esta será una señal a la casa de Israel."
    },
    {
      "verse": 4,
      "text": "Y tú te acostarás sobre tu lado izquierdo, y pondrás sobre él la iniquidad de la casa de Israel; el número de los días que dormirás sobre él, llevarás sobre ti la iniquidad de ellos."
    },
    {
      "verse": 5,
      "text": "Porque yo he puesto sobre ti los años de su iniquidad por el número de los días, trescientos noventa días; así llevarás la iniquidad de la casa de Israel."
    },
    {
      "verse": 6,
      "text": "Y cuando los hayas cumplido, te acostarás otra vez, ahora sobre tu lado derecho, y llevarás la iniquidad de la casa de Judá por cuarenta días; yo te he asignado un día por cada año."
    },
    {
      "verse": 7,
      "text": "Y afirmarás tu rostro hacia el sitio de Jerusalén, y descubierto tu brazo, profetizarás contra ella."
    },
    {
      "verse": 8,
      "text": "Y he aquí, yo pondré sobre ti ataduras, y no te darás vuelta de un lado al otro, hasta que hayas cumplido los días de tu asedio."
    },
    {
      "verse": 9,
      "text": "Y tú toma para ti trigo, cebada, habas, lentejas, milo y centeno, y ponlos en una vasija, y hazte pan de ellos el número de los días que durmieres sobre tu lado; trescientos noventa días comerás de él."
    },
    {
      "verse": 10,
      "text": "Y la comida que has de comer será por peso de veinte siclos al día; de tiempo a tiempo lo comerás."
    },
    {
      "verse": 11,
      "text": "Y beberás el agua por medida, la sexta parte de un hin; de tiempo a tiempo beberás."
    },
    {
      "verse": 12,
      "text": "Y comerás pan de cebada cocido debajo de la ceniza; y lo cocerás sobre excremento de hombre, a vista de ellos."
    },
    {
      "verse": 13,
      "text": "Y dijo Jehová: Así comerán los hijos de Israel su pan inmundo, entre las naciones a donde los lanzaré yo."
    },
    {
      "verse": 14,
      "text": "Entonces dije: ¡Ah Señor Jehová! He aquí que mi alma no ha sido contaminada; porque desde mi juventud hasta ahora no he comido cosa mortecina ni despedazada, ni entró en mi boca carne abominable."
    },
    {
      "verse": 15,
      "text": "Y me respondió: He aquí te he dado estiércol de vaca en lugar del excremento de hombre, y prepararás tu pan con él."
    },
    {
      "verse": 16,
      "text": "Me dijo luego: Hijo de hombre, he aquí que voy a romper la provisión de pan en Jerusalén, y comerán el pan por peso, y con angustia; y beberán el agua por medida, y con espanto."
    },
    {
      "verse": 17,
      "text": "Porque les faltará el pan y el agua, y se espantarán los unos con los otros, y se consumirán por su maldad."
    }
  ]
}