{
  "version": "spa-rvg",
  "book": "ezekiel",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Y tú, hijo de hombre, tómate un cuchillo afilado, tómate una navaja de barbero, y hazla pasar sobre tu cabeza y tu barba; tómate después una balanza de pesar, y divide los cabellos."
    },
    {
      "verse": 2,
      "text": "Una tercera parte quemarás con fuego en medio de la ciudad, cuando se cumplieren los días del sitio, y tomarás una tercera parte, y herirás con espada alrededor de ella; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos."
    },
    {
      "verse": 3,
      "text": "Tomarás también de allí unos pocos en número, y los atarás en el borde de tu manto."
    },
    {
      "verse": 4,
      "text": "Y tomarás otra vez de ellos, y los echarás en medio del fuego, y en el fuego los quemarás; de allí saldrá el fuego hacia toda la casa de Israel."
    },
    {
      "verse": 5,
      "text": "Así dice el Señor Jehová: Esta es Jerusalén; la puse en medio de las naciones y de las tierras alrededor de ella."
    },
    {
      "verse": 6,
      "text": "Y ella cambió mis juicios y mis ordenanzas en impiedad más que las naciones, y más que las tierras que están alrededor de ella; porque desecharon mis juicios y mis mandamientos, y no anduvieron en ellos."
    },
    {
      "verse": 7,
      "text": "Por tanto, así dice el Señor Jehová: Por cuanto os habéis multiplicado más que las naciones que están alrededor de vosotros, y no habéis andado en mis mandamientos, ni habéis guardado mis leyes, ni siquiera habéis hecho según las leyes de las naciones que están alrededor de vosotros."
    },
    {
      "verse": 8,
      "text": "Por tanto, así dice el Señor Jehová: He aquí, yo estoy contra ti; sí, yo, y ejecutaré juicios en medio de ti a la vista de las naciones."
    },
    {
      "verse": 9,
      "text": "Y haré en ti lo que nunca he hecho, ni jamás haré algo semejante, a causa de todas tus abominaciones."
    },
    {
      "verse": 10,
      "text": "Por eso los padres se comerán a sus hijos en medio de ti, y los hijos se comerán a sus padres; y ejecutaré en ti juicios, y a todo tu remanente esparciré a todos los vientos."
    },
    {
      "verse": 11,
      "text": "Por tanto, vivo yo, dice el Señor Jehová, ciertamente por haber profanado mi santuario con todos tus ídolos detestables y con todas tus abominaciones, por tanto, yo también te disminuiré; mi ojo no perdonará, ni tampoco tendré misericordia."
    },
    {
      "verse": 12,
      "text": "Una tercera parte de ti morirá de pestilencia y será consumida de hambre en medio de ti; y una tercera parte caerá a espada alrededor de ti; y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada."
    },
    {
      "verse": 13,
      "text": "Así se cumplirá mi ira, y haré reposar mi furor sobre ellos, y tomaré satisfacción; y sabrán que yo Jehová lo he hablado en mi celo, cuando haya cumplido en ellos mi enojo."
    },
    {
      "verse": 14,
      "text": "Y te haré desolación y oprobio entre las naciones que están alrededor de ti, a la vista de todos los que pasen."
    },
    {
      "verse": 15,
      "text": "Y serás oprobio y escarnio y escarmiento y espanto a las naciones que están alrededor de ti, cuando yo ejecute en ti juicios en furor e indignación, y en reprensiones de ira. Yo Jehová he hablado."
    },
    {
      "verse": 16,
      "text": "Cuando arroje yo sobre ellos las perniciosas saetas del hambre, que serán para destrucción, las cuales enviaré para destruiros, y aumentaré el hambre sobre vosotros, y romperé entre vosotros la provisión de pan."
    },
    {
      "verse": 17,
      "text": "Enviaré sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasarán por ti, y meteré sobre ti espada. Yo Jehová he hablado."
    }
  ]
}