{
  "version": "spa-rvg",
  "book": "ezekiel",
  "chapter": 8,
  "data": [
    {
      "verse": 1,
      "text": "Y aconteció en el sexto año, en el mes sexto, a los cinco del mes, que estaba yo sentado en mi casa, y los ancianos de Judá estaban sentados delante de mí, y allí descendió sobre mí la mano del Señor Jehová."
    },
    {
      "verse": 2,
      "text": "Y miré, y he aquí una semejanza que parecía de fuego; desde sus lomos para abajo, fuego; y desde sus lomos para arriba parecía como resplandor, como el color ámbar."
    },
    {
      "verse": 3,
      "text": "Y aquella semejanza extendió la mano, y me tomó por las guedejas de mi cabeza; y el Espíritu me alzó entre el cielo y la tierra, y me llevó en visiones de Dios a Jerusalén, a la entrada de la puerta de adentro que mira hacia el norte, donde estaba la habitación de la imagen del celo, que provoca a celos."
    },
    {
      "verse": 4,
      "text": "Y he aquí, allí estaba la gloria del Dios de Israel, como la visión que yo había visto en la llanura."
    },
    {
      "verse": 5,
      "text": "Y me dijo: Hijo de hombre, alza ahora tus ojos hacia el lado del norte. Y alcé mis ojos hacia el lado del norte, y he aquí al norte, junto a la puerta del altar, la imagen del celo en la entrada."
    },
    {
      "verse": 6,
      "text": "Me dijo entonces: Hijo de hombre, ¿no ves lo que estos hacen, las grandes abominaciones que la casa de Israel hace aquí, para alejarme de mi santuario? Mas vuélvete aún, y verás abominaciones mayores."
    },
    {
      "verse": 7,
      "text": "Y me llevó a la entrada del atrio, y cuando miré, he aquí había un agujero en el muro."
    },
    {
      "verse": 8,
      "text": "Y me dijo: Hijo de hombre, cava ahora en el muro. Y cuando cavé en el muro, he aquí, una puerta."
    },
    {
      "verse": 9,
      "text": "Y me dijo: Entra, y mira las malvadas abominaciones que estos hacen aquí."
    },
    {
      "verse": 10,
      "text": "Así que entré y miré, y he aquí toda especie de reptiles, y bestias abominables, y todos los ídolos de la casa de Israel, que estaban pintados en el muro alrededor."
    },
    {
      "verse": 11,
      "text": "Y delante de ellos estaban setenta varones de los ancianos de la casa de Israel, y Jaazanías hijo de Safán estaba en medio de ellos, cada uno con su incensario en su mano; y subía una espesa nube de incienso."
    },
    {
      "verse": 12,
      "text": "Y me dijo: Hijo de hombre, ¿has visto lo que hacen en la oscuridad los ancianos de la casa de Israel, cada uno en las cámaras de sus imágenes pintadas? Porque dicen: Jehová no nos ve; Jehová ha dejado la tierra."
    },
    {
      "verse": 13,
      "text": "Me dijo después: Vuélvete aún, y verás abominaciones mayores que hacen estos."
    },
    {
      "verse": 14,
      "text": "Y me llevó a la entrada de la puerta de la casa de Jehová, que está al norte; y he aquí mujeres que estaban allí sentadas llorando por Tamuz."
    },
    {
      "verse": 15,
      "text": "Entonces me dijo: ¿Has visto hijo de hombre? Vuélvete aún, y verás abominaciones mayores que estas."
    },
    {
      "verse": 16,
      "text": "Y me metió en el atrio de adentro de la casa de Jehová: y he aquí junto a la entrada del templo de Jehová, entre la entrada y el altar, como veinticinco varones, sus espaldas vueltas al templo de Jehová y sus rostros hacia el oriente, y adoraban al sol, postrándose hacia el oriente."
    },
    {
      "verse": 17,
      "text": "Y me dijo: ¿Has visto esto, oh hijo de hombre? ¿Es cosa liviana para la casa de Judá hacer las abominaciones que hacen aquí? Después que han llenado la tierra de violencia, y han vuelto a provocarme a ira, y he aquí que se llevan el ramo a su nariz."
    },
    {
      "verse": 18,
      "text": "Por tanto, yo también obraré con furor; no perdonará mi ojo, ni tendré misericordia, y aunque griten a mis oídos con gran voz, yo no los oiré."
    }
  ]
}