{
  "version": "spa-rvg",
  "book": "2-chronicles",
  "chapter": 2,
  "data": [
    {
      "verse": 1,
      "text": "Determinó, pues, Salomón edificar casa al nombre de Jehová, y una casa para su reino."
    },
    {
      "verse": 2,
      "text": "Y contó Salomón setenta mil hombres para llevar cargas, y ochenta mil hombres para cortar en la montaña, y tres mil seiscientos para supervisarlos."
    },
    {
      "verse": 3,
      "text": "Y envió a decir Salomón a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificara para sí una casa donde morar."
    },
    {
      "verse": 4,
      "text": "He aquí yo edifico casa al nombre de Jehová mi Dios, para consagrársela, para quemar incienso aromático delante de Él, y para la colocación continua de los panes de la proposición, y para holocaustos a mañana y tarde, y los sábados, y lunas nuevas, y festividades de Jehová nuestro Dios. Esto será ordenanza perpetua en Israel."
    },
    {
      "verse": 5,
      "text": "Y la casa que voy a edificar será grande; porque nuestro Dios es grande sobre todos los dioses."
    },
    {
      "verse": 6,
      "text": "Pero ¿Quién podrá edificarle casa, siendo que el cielo, y el cielo de los cielos no le pueden contener? ¿Quién, pues, soy yo, para que le edifique casa, aunque sólo sea para quemar incienso delante de Él?"
    },
    {
      "verse": 7,
      "text": "Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, en plata, en bronce, en hierro, en púrpura, en grana y en azul, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalén, los cuales dispuso mi padre."
    },
    {
      "verse": 8,
      "text": "Envíame también del Líbano, madera de cedro, de abeto y de sándalo; porque yo sé que tus siervos saben cortar madera en el Líbano; y he aquí, mis siervos estarán con tus siervos,"
    },
    {
      "verse": 9,
      "text": "para que me preparen mucha madera, porque la casa que voy a edificar será grande y portentosa."
    },
    {
      "verse": 10,
      "text": "Y he aquí, daré a tus siervos, los cortadores de madera, veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino y veinte mil batos de aceite."
    },
    {
      "verse": 11,
      "text": "Entonces Hiram, rey de Tiro, respondió por un escrito que envió a Salomón: Porque Jehová amó a su pueblo, te ha puesto por rey sobre ellos."
    },
    {
      "verse": 12,
      "text": "Y además decía Hiram: Bendito sea Jehová, el Dios de Israel, que hizo el cielo y la tierra, y que dio al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehová, y casa para su reino."
    },
    {
      "verse": 13,
      "text": "Yo, pues, te he enviado un hombre hábil y entendido, que fue de Hiram mi padre,"
    },
    {
      "verse": 14,
      "text": "hijo de una mujer de las hijas de Dan, mas su padre era un hombre de Tiro; el cual es hábil para trabajar en oro y en plata, en bronce, en hierro, en piedra, en madera, en púrpura, en azul, en lino fino y en carmesí; también para esculpir toda clase de figuras, y sacar toda forma de diseño que se le propusiere, y estará con tus hombres peritos y con los de mi señor David tu padre."
    },
    {
      "verse": 15,
      "text": "Ahora, pues, envíe mi señor a sus siervos el trigo, la cebada, el aceite y el vino que ha dicho;"
    },
    {
      "verse": 16,
      "text": "y nosotros cortaremos en el Líbano la madera que necesites, y te la traeremos en balsas por el mar hasta Jope, y tú la harás llevar hasta Jerusalén."
    },
    {
      "verse": 17,
      "text": "Y contó Salomón todos los hombres extranjeros que estaban en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos."
    },
    {
      "verse": 18,
      "text": "Y señaló de ellos setenta mil cargadores, y ochenta mil canteros en la montaña, y tres mil seiscientos supervisores para hacer trabajar al pueblo."
    }
  ]
}