{
  "version": "spa-rvg",
  "book": "2-chronicles",
  "chapter": 33,
  "data": [
    {
      "verse": 1,
      "text": "Doce años tenía Manasés cuando comenzó a reinar, y cincuenta y cinco años reinó en Jerusalén."
    },
    {
      "verse": 2,
      "text": "Mas hizo lo malo ante los ojos de Jehová, conforme a las abominaciones de las naciones que Jehová había echado de delante de los hijos de Israel:"
    },
    {
      "verse": 3,
      "text": "Porque él reedificó los lugares altos que Ezequías su padre había derribado, y levantó altares a los Baales, e hizo imágenes de Asera, y adoró a todo el ejército del cielo y les sirvió."
    },
    {
      "verse": 4,
      "text": "También edificó altares en la casa de Jehová, de la cual Jehová había dicho: En Jerusalén estará mi nombre para siempre."
    },
    {
      "verse": 5,
      "text": "Y edificó altares a todo el ejército del cielo en los dos atrios de la casa de Jehová."
    },
    {
      "verse": 6,
      "text": "Y pasó a sus hijos por el fuego en el valle del hijo de Hinom; y observaba los tiempos, miraba en agüeros, era dado a adivinaciones y consultaba adivinos y encantadores; hizo mucho mal ante los ojos de Jehová, provocándole a ira."
    },
    {
      "verse": 7,
      "text": "Además de esto puso una imagen tallada, el ídolo que había hecho, en la casa de Dios, de la cual Dios había dicho a David y a Salomón su hijo: En esta casa y en Jerusalén, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre;"
    },
    {
      "verse": 8,
      "text": "Y nunca más quitaré el pie de Israel de la tierra que yo entregué a vuestros padres, a condición que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Moisés."
    },
    {
      "verse": 9,
      "text": "Y Manasés hizo que Judá y los moradores de Jerusalén se desviaran, para hacer más mal que las naciones que Jehová destruyó delante de los hijos de Israel."
    },
    {
      "verse": 10,
      "text": "Y Jehová habló a Manasés y a su pueblo, pero ellos no escucharon;"
    },
    {
      "verse": 11,
      "text": "por lo cual Jehová trajo contra ellos los capitanes del ejército del rey de los asirios, los cuales aprisionaron con grillos a Manasés, y atado con cadenas lo llevaron a Babilonia."
    },
    {
      "verse": 12,
      "text": "Mas luego que fue puesto en angustias, oró a Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres."
    },
    {
      "verse": 13,
      "text": "Y habiendo orado a Él, fue atendido de Él, pues oyó su oración, y lo volvió a Jerusalén, a su reino. Entonces conoció Manasés que Jehová era Dios."
    },
    {
      "verse": 14,
      "text": "Después de esto edificó el muro de afuera de la ciudad de David, al occidente de Gihón, en el valle, hasta la entrada de la puerta del Pescado; y amuralló Ofel, y levantó un muro muy alto; y puso capitanes del ejército en todas las ciudades fortificadas de Judá."
    },
    {
      "verse": 15,
      "text": "También quitó los dioses ajenos, y sacó el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalén, y los echó fuera de la ciudad."
    },
    {
      "verse": 16,
      "text": "Reparó luego el altar de Jehová, y sacrificó sobre él ofrendas de paz y de acción de gracias; y mandó a Judá que sirviesen a Jehová, el Dios de Israel."
    },
    {
      "verse": 17,
      "text": "Pero el pueblo aún sacrificaba en los lugares altos, aunque sólo a Jehová su Dios."
    },
    {
      "verse": 18,
      "text": "Los demás hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová, el Dios de Israel, he aquí, están escritos en los hechos de los reyes de Israel."
    },
    {
      "verse": 19,
      "text": "Su oración también, y cómo fue oído; todos sus pecados y su prevaricación, los sitios donde edificó lugares altos y puso imágenes de Asera e ídolos antes de humillarse, he aquí, estas cosas están escritas en las palabras de los videntes."
    },
    {
      "verse": 20,
      "text": "Y durmió Manasés con sus padres, y lo sepultaron en su casa; y Amón su hijo reinó en su lugar."
    },
    {
      "verse": 21,
      "text": "Veintidós años tenía Amón cuando comenzó a reinar, y dos años reinó en Jerusalén."
    },
    {
      "verse": 22,
      "text": "E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre: porque a todos los ídolos que su padre Manasés había hecho, sacrificó y sirvió Amón."
    },
    {
      "verse": 23,
      "text": "Pero nunca se humilló delante de Jehová, como se humilló Manasés su padre; antes bien Amón aumentó el pecado."
    },
    {
      "verse": 24,
      "text": "Y conspiraron contra él sus siervos y lo mataron en su casa."
    },
    {
      "verse": 25,
      "text": "Mas el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra puso por rey en su lugar a Josías su hijo."
    }
  ]
}