{
  "version": "spa-rvg",
  "book": "2-chronicles",
  "chapter": 7,
  "data": [
    {
      "verse": 1,
      "text": "Y cuando Salomón acabó de orar, descendió fuego del cielo y consumió el holocausto y los sacrificios; y la gloria de Jehová llenó la casa."
    },
    {
      "verse": 2,
      "text": "Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había llenado la casa de Jehová."
    },
    {
      "verse": 3,
      "text": "Y cuando todos los hijos de Israel vieron descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, y dieron gracias a Jehová, diciendo: Porque Él es bueno, y su misericordia es para siempre."
    },
    {
      "verse": 4,
      "text": "Entonces el rey y todo el pueblo ofrecieron sacrificios delante de Jehová."
    },
    {
      "verse": 5,
      "text": "Y ofreció el rey Salomón en sacrificio veintidós mil bueyes, y ciento veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo."
    },
    {
      "verse": 6,
      "text": "Y los sacerdotes cumplían con su ministerio; y los levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para alabar a Jehová porque su misericordia es para siempre; cuando David alababa por medio de ellos. Asimismo los sacerdotes tocaban trompetas delante de ellos, y todo Israel estaba en pie."
    },
    {
      "verse": 7,
      "text": "También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y la grosura de las ofrendas de paz; porque en el altar de bronce que Salomón había hecho, no cabían los holocaustos, las ofrendas y las grosuras."
    },
    {
      "verse": 8,
      "text": "También al mismo tiempo Salomón celebró la fiesta por siete días, y todo Israel con él, una gran congregación, desde la entrada de Hamat hasta el río de Egipto."
    },
    {
      "verse": 9,
      "text": "Al octavo día hicieron asamblea solemne, porque celebraron la dedicación del altar siete días, y la fiesta siete días."
    },
    {
      "verse": 10,
      "text": "Y a los veintitrés del mes séptimo envió al pueblo a sus tiendas, alegres y gozosos de corazón por los beneficios que Jehová había mostrado a David y a Salomón, y a su pueblo Israel."
    },
    {
      "verse": 11,
      "text": "Así acabó Salomón la casa de Jehová, y la casa del rey: y en todo lo que vino al corazón de Salomón para hacer en la casa de Jehová y en su propia casa, fue prosperado."
    },
    {
      "verse": 12,
      "text": "Y Jehová apareció a Salomón de noche, y le dijo: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio."
    },
    {
      "verse": 13,
      "text": "Si yo cerrare el cielo, para que no haya lluvia, y si mandare a la langosta a que consuma la tierra, o si enviare pestilencia a mi pueblo;"
    },
    {
      "verse": 14,
      "text": "Si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde el cielo, y perdonaré sus pecados y sanaré su tierra."
    },
    {
      "verse": 15,
      "text": "Ahora estarán abiertos mis ojos, y atentos mis oídos a la oración en este lugar:"
    },
    {
      "verse": 16,
      "text": "Porque ahora yo he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre."
    },
    {
      "verse": 17,
      "text": "Y en cuanto a ti, si anduvieres delante de mí, como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis juicios,"
    },
    {
      "verse": 18,
      "text": "Entonces estableceré el trono de tu reino, según el pacto que hice con David tu padre, diciendo: No te faltará varón que gobierne en Israel."
    },
    {
      "verse": 19,
      "text": "Mas si vosotros os volviereis, y dejareis mis estatutos y mis mandamientos que yo he puesto delante de vosotros, y fuereis y sirviereis a otros dioses, y los adorareis,"
    },
    {
      "verse": 20,
      "text": "entonces yo os arrancaré de mi tierra que os he dado; y esta casa que he santificado a mi nombre, yo la arrojaré de mi presencia, y la pondré por proverbio y escarnio en todos los pueblos."
    },
    {
      "verse": 21,
      "text": "Y esta casa, que es excelsa, será asombro para todo el que pasare por ella; y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?"
    },
    {
      "verse": 22,
      "text": "Y responderán: Porque dejaron a Jehová, el Dios de sus padres, el cual los sacó de la tierra de Egipto, y abrazaron a dioses ajenos, y los adoraron y los sirvieron; por eso Él ha traído todo este mal sobre ellos."
    }
  ]
}