{
  "version": "spa-rvg",
  "book": "hosea",
  "chapter": 7,
  "data": [
    {
      "verse": 1,
      "text": "Mientras curaba yo a Israel, se descubrió la iniquidad de Efraín y las maldades de Samaria; porque obran con engaño; y el ladrón entra, y los salteadores despojan por fuera."
    },
    {
      "verse": 2,
      "text": "Y no consideran en su corazón que tengo en la memoria toda su maldad; ahora los rodearán sus obras; delante de mí están."
    },
    {
      "verse": 3,
      "text": "Con su maldad alegran al rey, y a los príncipes con sus mentiras."
    },
    {
      "verse": 4,
      "text": "Todos ellos son adúlteros; son como horno encendido por el hornero, el cual cesará de avivar después que esté hecha la masa, hasta que esté leuda."
    },
    {
      "verse": 5,
      "text": "En el día de nuestro rey los príncipes lo hicieron enfermar con vasos de vino; extendió su mano con los escarnecedores."
    },
    {
      "verse": 6,
      "text": "Porque aplicaron su corazón, semejante a un horno, a sus artificios: toda la noche duerme su hornero; a la mañana está encendido como llama de fuego."
    },
    {
      "verse": 7,
      "text": "Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus reyes; no hay entre ellos quien a mí clame."
    },
    {
      "verse": 8,
      "text": "Efraín se mezcló con los pueblos; Efraín es torta no volteada."
    },
    {
      "verse": 9,
      "text": "Extranjeros devoraron su sustancia, y él no lo supo; y aun la vejez se ha esparcido sobre él, y él no lo sabe."
    },
    {
      "verse": 10,
      "text": "Y la soberbia de Israel testificará contra él en su cara; y con todo esto, no se volvieron a Jehová su Dios, ni lo buscaron."
    },
    {
      "verse": 11,
      "text": "Y Efraín es como paloma incauta, sin entendimiento; llama a Egipto, acude a Asiria."
    },
    {
      "verse": 12,
      "text": "Cuando fueren, extenderé sobre ellos mi red, los haré caer como aves del cielo; los castigaré conforme a lo que se ha oído en sus congregaciones."
    },
    {
      "verse": 13,
      "text": "¡Ay de ellos! porque se apartaron de mí; destrucción vendrá sobre ellos, porque contra mí se rebelaron; yo los redimí, y ellos hablaron mentiras contra mí."
    },
    {
      "verse": 14,
      "text": "Y no clamaron a mí con su corazón cuando aullaron sobre sus camas, para el trigo y el mosto se congregaron, se rebelaron contra mí."
    },
    {
      "verse": 15,
      "text": "Aunque yo ceñí y fortalecí sus brazos, contra mí pensaron mal."
    },
    {
      "verse": 16,
      "text": "Se vuelven, pero no al Altísimo; son como arco engañoso; sus príncipes caerán a espada por la soberbia de su lengua; esto será su escarnio en la tierra de Egipto."
    }
  ]
}