{
  "version": "spa-rvg",
  "book": "judges",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Y aquel día cantó Débora, con Barac, hijo de Abinoam, diciendo:"
    },
    {
      "verse": 2,
      "text": "Porque ha vengado las injurias de Israel, porque el pueblo se ha ofrecido voluntariamente, load a Jehová."
    },
    {
      "verse": 3,
      "text": "Oíd, oh reyes; escuchad, oh príncipes: Yo cantaré a Jehová, cantaré alabanzas a Jehová, Dios de Israel."
    },
    {
      "verse": 4,
      "text": "Jehová, cuando saliste de Seir, cuando te apartaste del campo de Edom, la tierra tembló, y los cielos destilaron, y las nubes gotearon aguas."
    },
    {
      "verse": 5,
      "text": "Las montañas se derritieron delante de Jehová, aun aquel Sinaí, delante de Jehová, el Dios de Israel."
    },
    {
      "verse": 6,
      "text": "En los días de Samgar, hijo de Anat, en los días de Jael, cesaron los caminos, y los que andaban por las sendas se apartaban por senderos torcidos."
    },
    {
      "verse": 7,
      "text": "Los aldeanos cesaron en Israel, decayeron; hasta que yo Débora me levanté, me levanté como madre en Israel."
    },
    {
      "verse": 8,
      "text": "Escogieron nuevos dioses, la guerra estaba a las puertas: ¿Se veía escudo o lanza entre cuarenta mil en Israel?"
    },
    {
      "verse": 9,
      "text": "Mi corazón es para los príncipes de Israel, los que se ofrecieron voluntariamente entre el pueblo. ¡Bendecid a Jehová!"
    },
    {
      "verse": 10,
      "text": "Vosotros los que cabalgáis en asnas blancas, los que presidís en juicio, y vosotros los que viajáis, hablad."
    },
    {
      "verse": 11,
      "text": "Lejos del ruido de los arqueros, en los abrevaderos, allí repetirán los hechos justos de Jehová, los hechos justos para con los habitantes de sus aldeas en Israel; entonces descenderá el pueblo de Jehová a las puertas."
    },
    {
      "verse": 12,
      "text": "Despierta, despierta, Débora; despierta, despierta, profiere un cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam."
    },
    {
      "verse": 13,
      "text": "Entonces ha hecho que el que quedó del pueblo, señoree sobre los nobles: Jehová me hizo señorear sobre los poderosos."
    },
    {
      "verse": 14,
      "text": "De Efraín salió su raíz contra Amalec, tras ti, Benjamín, con tus pueblos; de Maquir descendieron príncipes, y de Zabulón los que solían manejar punzón de escribiente."
    },
    {
      "verse": 15,
      "text": "Príncipes también de Isacar fueron con Débora; y como Isacar, también Barac fue enviado a pie por el valle. Por las divisiones de Rubén hubo grandes impresiones del corazón."
    },
    {
      "verse": 16,
      "text": "¿Por qué te quedaste entre los apriscos, para oír los balidos de los rebaños? Por las divisiones de Rubén grandes fueron las reflexiones del corazón."
    },
    {
      "verse": 17,
      "text": "Galaad se quedó al otro lado del Jordán; y Dan ¿por qué se estuvo junto a los navíos? Se mantuvo Aser a la ribera del mar, y se quedó en sus puertos."
    },
    {
      "verse": 18,
      "text": "El pueblo de Zabulón y el de Neftalí expusieron sus vidas a la muerte en las alturas del campo."
    },
    {
      "verse": 19,
      "text": "Vinieron reyes y pelearon; entonces pelearon los reyes de Canaán en Taanac, junto a las aguas de Meguido, mas no llevaron ganancia alguna de dinero."
    },
    {
      "verse": 20,
      "text": "Desde el cielo pelearon; las estrellas desde sus órbitas pelearon contra Sísara."
    },
    {
      "verse": 21,
      "text": "Los barrió el torrente de Cisón, el antiguo torrente, el torrente de Cisón; hollaste, oh alma mía, con fortaleza."
    },
    {
      "verse": 22,
      "text": "Se rompieron entonces los cascos de los caballos por el galopar, por el galopar de sus valientes."
    },
    {
      "verse": 23,
      "text": "Maldecid a Meroz, dijo el Ángel de Jehová: Maldecid severamente a sus moradores, porque no vinieron en ayuda de Jehová, en ayuda de Jehová contra los fuertes."
    },
    {
      "verse": 24,
      "text": "Bendita sea entre las mujeres Jael, esposa de Heber el cineo; sobre las mujeres bendita sea en la tienda."
    },
    {
      "verse": 25,
      "text": "Él pidió agua, y ella le dio leche; en tazón de nobles le presentó nata."
    },
    {
      "verse": 26,
      "text": "Con su mano tomó la estaca, y con su diestra el mazo de trabajadores; y golpeó a Sísara, hirió su cabeza, horadó y atravesó sus sienes."
    },
    {
      "verse": 27,
      "text": "Cayó encorvado entre sus pies, quedó tendido; entre sus pies cayó encorvado; donde se encorvó, allí cayó muerto."
    },
    {
      "verse": 28,
      "text": "La madre de Sísara se asoma a la ventana, y por entre las celosías a voces dice: ¿Por qué tarda su carro en venir? ¿Por qué se demoran las ruedas de sus carros?"
    },
    {
      "verse": 29,
      "text": "Las más avisadas de sus damas le respondían; y aun ella se respondía a sí misma."
    },
    {
      "verse": 30,
      "text": "¿Acaso no han hallado despojo, y lo están repartiendo? A cada uno una doncella, o dos; las prendas de colores para Sísara, las prendas bordadas de colores; la ropa de color bordada de ambos lados, para los cuellos de los que han tomado el despojo."
    },
    {
      "verse": 31,
      "text": "Así perezcan todos tus enemigos, oh Jehová; mas los que te aman, sean como el sol cuando sale en su fuerza. Y la tierra reposó cuarenta años."
    }
  ]
}