{
  "version": "spa-rvg",
  "book": "exodus",
  "chapter": 37,
  "data": [
    {
      "verse": 1,
      "text": "Y Bezaleel hizo el arca de madera de acacia; su longitud era de dos codos y medio, y de un codo y medio su anchura, y su altura de otro codo y medio:"
    },
    {
      "verse": 2,
      "text": "Y la cubrió de oro puro por dentro y por fuera, y le hizo una cornisa de oro en derredor."
    },
    {
      "verse": 3,
      "text": "Le hizo además de fundición cuatro anillos de oro a sus cuatro esquinas; en un lado dos anillos y en el otro lado dos anillos."
    },
    {
      "verse": 4,
      "text": "E hizo las varas de madera de acacia, y las cubrió de oro."
    },
    {
      "verse": 5,
      "text": "Y metió las varas por los anillos a los lados del arca, para llevar el arca."
    },
    {
      "verse": 6,
      "text": "E hizo el propiciatorio de oro puro; su longitud era de dos codos y medio, y su anchura de un codo y medio."
    },
    {
      "verse": 7,
      "text": "E hizo los dos querubines de oro, los hizo labrados a martillo, a los dos extremos del propiciatorio:"
    },
    {
      "verse": 8,
      "text": "Un querubín a un extremo, y el otro querubín al otro extremo; del lado del propiciatorio hizo los querubines, a los dos extremos del mismo."
    },
    {
      "verse": 9,
      "text": "Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio; y con sus rostros el uno frente al otro, mirando hacia el propiciatorio los rostros de los querubines."
    },
    {
      "verse": 10,
      "text": "Hizo también la mesa de madera de acacia; su longitud era de dos codos, y su anchura de un codo, y de un codo y medio su altura;"
    },
    {
      "verse": 11,
      "text": "Y la cubrió de oro puro, y le hizo una cornisa de oro en derredor."
    },
    {
      "verse": 12,
      "text": "Le hizo también una moldura de un palmo menor de anchura alrededor, e hizo en derredor de la moldura una cornisa de oro."
    },
    {
      "verse": 13,
      "text": "Le hizo asimismo de fundición cuatro anillos de oro, y los puso a las cuatro esquinas que correspondían a las cuatro patas de ella."
    },
    {
      "verse": 14,
      "text": "Delante de la moldura estaban los anillos, por los cuales se metiesen las varas para llevar la mesa."
    },
    {
      "verse": 15,
      "text": "E hizo las varas de madera de acacia para llevar la mesa, y las cubrió de oro."
    },
    {
      "verse": 16,
      "text": "También hizo los vasos que habían de estar sobre la mesa, sus platos, y sus cucharas, y sus cubiertos y sus tazones con que se había de libar, de oro fino."
    },
    {
      "verse": 17,
      "text": "Hizo asimismo el candelero de oro puro, y lo hizo labrado a martillo; su pie y su caña, sus copas, sus manzanas y sus flores eran de lo mismo."
    },
    {
      "verse": 18,
      "text": "De sus lados salían seis brazos; tres brazos de un lado del candelero, y otros tres brazos del otro lado del candelero:"
    },
    {
      "verse": 19,
      "text": "En un brazo, hizo tres copas figura de flor de almendro, una manzana y una flor; y en el otro brazo hizo tres copas figura de flor de almendro, una manzana y una flor: y así en los seis brazos que salían del candelero."
    },
    {
      "verse": 20,
      "text": "Y en el candelero había cuatro copas figura de flor de almendro, sus manzanas y sus flores:"
    },
    {
      "verse": 21,
      "text": "Y una manzana debajo de los dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, conforme a los seis brazos que salían de él."
    },
    {
      "verse": 22,
      "text": "Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro."
    },
    {
      "verse": 23,
      "text": "Hizo asimismo sus siete candilejas, y sus despabiladeras, y sus platillos, de oro puro;"
    },
    {
      "verse": 24,
      "text": "De un talento de oro puro lo hizo, con todos sus vasos."
    },
    {
      "verse": 25,
      "text": "Hizo también el altar del incienso de madera de acacia; un codo su longitud, y otro codo su anchura, era cuadrado; y su altura de dos codos; y sus cuernos de la misma pieza."
    },
    {
      "verse": 26,
      "text": "Y lo cubrió de oro puro, su mesa y sus paredes alrededor, y sus cuernos; y le hizo una cornisa de oro alrededor."
    },
    {
      "verse": 27,
      "text": "Le hizo también dos anillos de oro debajo de la cornisa en las dos esquinas a los dos lados, para meter por ellos las varas con que había de ser llevado."
    },
    {
      "verse": 28,
      "text": "E hizo las varas de madera de acacia, y las cubrió de oro."
    },
    {
      "verse": 29,
      "text": "Hizo asimismo el aceite santo de la unción, y el incienso puro de especias aromáticas, obra de perfumista."
    }
  ]
}