{
  "version": "spa-rvg",
  "book": "numbers",
  "chapter": 15,
  "data": [
    {
      "verse": 1,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "verse": 2,
      "text": "Habla a los hijos de Israel y diles: Cuando entréis en la tierra de vuestras habitaciones que yo os doy,"
    },
    {
      "verse": 3,
      "text": "y hagáis ofrenda encendida a Jehová, holocausto, o sacrificio, por especial voto, o de vuestra voluntad, o para ofrecer en vuestras fiestas solemnes olor grato a Jehová, del ganado o del rebaño:"
    },
    {
      "verse": 4,
      "text": "Entonces el que ofreciere su ofrenda a Jehová, traerá por presente una décima de un efa de flor de harina, amasada con la cuarta parte de un hin de aceite;"
    },
    {
      "verse": 5,
      "text": "y de vino para la libación prepararás la cuarta parte de un hin, además del holocausto o del sacrificio, por cada cordero."
    },
    {
      "verse": 6,
      "text": "O por cada carnero prepararás como presente dos décimas de flor de harina, amasada con la tercera parte de un hin de aceite;"
    },
    {
      "verse": 7,
      "text": "y de vino para la libación ofrecerás la tercera parte de un hin, en olor grato a Jehová."
    },
    {
      "verse": 8,
      "text": "Y cuando prepares un becerro para holocausto, o para sacrificio por especial voto, o para ofrenda de paz a Jehová,"
    },
    {
      "verse": 9,
      "text": "ofrecerás con el becerro un presente de tres décimas de flor de harina, amasada con la mitad de un hin de aceite:"
    },
    {
      "verse": 10,
      "text": "Y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor grato a Jehová."
    },
    {
      "verse": 11,
      "text": "Así se hará con cada buey, o carnero, o cordero, lo mismo de ovejas que de cabras."
    },
    {
      "verse": 12,
      "text": "Según al número que preparéis, así haréis con cada uno conforme a su número."
    },
    {
      "verse": 13,
      "text": "Todo el nacido en el país hará estas cosas de esta manera, para ofrecer ofrenda encendida de olor grato a Jehová."
    },
    {
      "verse": 14,
      "text": "Y si un extranjero habita con vosotros, o cualquiera que esté entre vosotros por vuestras generaciones, si desea hacer ofrenda encendida de olor grato a Jehová, como lo hacéis vosotros, así lo hará él."
    },
    {
      "verse": 15,
      "text": "Un mismo estatuto tendréis, para vosotros de la congregación y para el extranjero que mora con vosotros; será estatuto perpetuo por vuestras generaciones; como vosotros sois, así será el extranjero delante de Jehová."
    },
    {
      "verse": 16,
      "text": "Una misma ley y un mismo derecho tendréis, vosotros y el extranjero que mora con vosotros."
    },
    {
      "verse": 17,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "verse": 18,
      "text": "Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra a la cual yo os llevo,"
    },
    {
      "verse": 19,
      "text": "entonces sucederá que, cuando comáis del pan de la tierra, ofreceréis una ofrenda elevada a Jehová."
    },
    {
      "verse": 20,
      "text": "De las primicias de vuestra masa ofreceréis una torta como ofrenda elevada; como la ofrenda de la era, así la elevaréis."
    },
    {
      "verse": 21,
      "text": "De las primicias de vuestra masa daréis a Jehová ofrenda elevada por vuestras generaciones."
    },
    {
      "verse": 22,
      "text": "Y si erráis, y no observáis todos estos mandamientos que Jehová ha dicho a Moisés,"
    },
    {
      "verse": 23,
      "text": "todas las cosas que Jehová os ha mandado por la mano de Moisés, desde el día que Jehová lo mandó a Moisés, y en adelante por vuestras generaciones;"
    },
    {
      "verse": 24,
      "text": "entonces será, que si fue hecho por ignorancia, sin el conocimiento de la congregación, toda la congregación ofrecerá un becerro por holocausto, en olor grato a Jehová, con su presente y su libación, conforme a la ley; y un macho cabrío como ofrenda por el pecado."
    },
    {
      "verse": 25,
      "text": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque fue por ignorancia; y ellos traerán sus ofrendas, ofrenda encendida a Jehová, y su ofrenda por el pecado delante de Jehová, por su ignorancia:"
    },
    {
      "verse": 26,
      "text": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto todo el pueblo estaba en ignorancia."
    },
    {
      "verse": 27,
      "text": "Y si un alma pecare por ignorancia, ofrecerá una cabra de un año como ofrenda por el pecado."
    },
    {
      "verse": 28,
      "text": "Y el sacerdote hará expiación por el alma que haya pecado por ignorancia; cuando pecare por ignorancia delante de Jehová, hará expiación por él, y le será perdonado."
    },
    {
      "verse": 29,
      "text": "Una misma ley tendréis para el que pecare por ignorancia, tanto para el nacido entre los hijos de Israel, como para el extranjero que habite entre ellos."
    },
    {
      "verse": 30,
      "text": "Mas el alma que hiciere algo con altivez, ya sea nacido en la tierra, o extranjero, a Jehová injurió; y tal alma será cortada de en medio de su pueblo"
    },
    {
      "verse": 31,
      "text": "Por cuanto tuvo en poco la palabra de Jehová, y quebrantó su mandamiento; enteramente será cortada tal alma, su iniquidad será sobre ella."
    },
    {
      "verse": 32,
      "text": "Y estando los hijos de Israel en el desierto, hallaron un hombre que recogía leña en día de sábado."
    },
    {
      "verse": 33,
      "text": "Y los que le hallaron recogiendo leña le trajeron a Moisés y a Aarón, y a toda la congregación:"
    },
    {
      "verse": 34,
      "text": "Y lo pusieron en la cárcel, porque no estaba declarado qué le habían de hacer."
    },
    {
      "verse": 35,
      "text": "Y Jehová dijo a Moisés: Irremisiblemente muera aquel hombre; apedréelo con piedras toda la congregación fuera del campamento."
    },
    {
      "verse": 36,
      "text": "Entonces la congregación lo sacó fuera del campamento y lo apedrearon con piedras, y murió; como Jehová había mandado a Moisés."
    },
    {
      "verse": 37,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "verse": 38,
      "text": "Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus vestiduras, por sus generaciones; y pongan en cada franja de los bordes un cordón de azul:"
    },
    {
      "verse": 39,
      "text": "Y os servirá de franja, para que cuando lo viereis, os acordéis de todos los mandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales fornicáis."
    },
    {
      "verse": 40,
      "text": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos a vuestro Dios."
    },
    {
      "verse": 41,
      "text": "Yo soy Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro Dios: Yo soy Jehová vuestro Dios."
    }
  ]
}