{
  "version": "spa-rvg",
  "book": "numbers",
  "chapter": 21,
  "data": [
    {
      "verse": 1,
      "text": "Y cuando el rey Arad, el cananeo, que habitaba en el Neguev, oyó decir que Israel venía por el camino de los espías, peleó contra Israel y tomó de él prisioneros."
    },
    {
      "verse": 2,
      "text": "Entonces Israel hizo voto a Jehová, y dijo: Si en efecto entregares a este pueblo en mi mano, yo destruiré sus ciudades."
    },
    {
      "verse": 3,
      "text": "Y Jehová escuchó la voz de Israel, y entregó al cananeo, y los destruyó a ellos y a sus ciudades; y llamó el nombre de aquel lugar Horma."
    },
    {
      "verse": 4,
      "text": "Y partieron del monte de Hor, camino del Mar Rojo, para rodear la tierra de Edom; y el alma del pueblo se abatió por causa del camino."
    },
    {
      "verse": 5,
      "text": "Y habló el pueblo contra Dios y Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano."
    },
    {
      "verse": 6,
      "text": "Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo: y murió mucho pueblo de Israel."
    },
    {
      "verse": 7,
      "text": "Entonces el pueblo vino a Moisés, y dijeron: Hemos pecado por haber hablado contra Jehová, y contra ti: ruega a Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo."
    },
    {
      "verse": 8,
      "text": "Y Jehová dijo a Moisés: Hazte una serpiente ardiente, y ponla sobre un asta; y será que cualquiera que fuere mordido y mirare a ella, vivirá."
    },
    {
      "verse": 9,
      "text": "Y Moisés hizo una serpiente de bronce y la puso sobre un asta; y sucedía que cuando una serpiente mordía a alguno, si este miraba a la serpiente de bronce, vivía."
    },
    {
      "verse": 10,
      "text": "Y partieron los hijos de Israel, y acamparon en Obot."
    },
    {
      "verse": 11,
      "text": "Y habiendo partido de Obot acamparon en Ije-abarim, en el desierto que está delante de Moab, al nacimiento del sol."
    },
    {
      "verse": 12,
      "text": "Partiendo de allí, acamparon en el valle de Zered."
    },
    {
      "verse": 13,
      "text": "De allí se movieron y acamparon al otro lado de Arnón, que está en el desierto, y que sale del término del amorreo; porque Arnón es frontera de Moab, entre Moab y el amorreo."
    },
    {
      "verse": 14,
      "text": "Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el Mar Rojo, y en los arroyos de Arnón;"
    },
    {
      "verse": 15,
      "text": "y a la corriente de los arroyos que va a parar en Ar, y descansa en el término de Moab."
    },
    {
      "verse": 16,
      "text": "Y de allí vinieron a Beer; este es el pozo del cual Jehová dijo a Moisés: Reúne al pueblo, y les daré agua."
    },
    {
      "verse": 17,
      "text": "Entonces cantó Israel esta canción: Sube, oh pozo; a él cantad:"
    },
    {
      "verse": 18,
      "text": "Pozo, el cual cavaron los señores; lo cavaron los príncipes del pueblo, y el legislador, con sus báculos. Y del desierto se fueron a Mataná,"
    },
    {
      "verse": 19,
      "text": "y de Mataná a Nahaliel; y de Nahaliel a Bamot;"
    },
    {
      "verse": 20,
      "text": "y de Bamot al valle que está en los campos de Moab, y a la cumbre de Pisga, que mira a Jesimón."
    },
    {
      "verse": 21,
      "text": "Y envió Israel embajadores a Sehón, rey de los amorreos, diciendo:"
    },
    {
      "verse": 22,
      "text": "Déjame pasar por tu tierra: No nos apartaremos por los labrados, ni por las viñas; no beberemos las aguas de los pozos: por el camino real iremos, hasta que pasemos tu término."
    },
    {
      "verse": 23,
      "text": "Mas Sehón no dejó pasar a Israel por su término: antes juntó Sehón todo su pueblo, y salió contra Israel en el desierto; y vino a Jahaza, y peleó contra Israel."
    },
    {
      "verse": 24,
      "text": "Y lo hirió Israel a filo de espada, y tomó su tierra desde Arnón hasta Jaboc, hasta los hijos de Amón: porque el término de los hijos de Amón era fuerte."
    },
    {
      "verse": 25,
      "text": "Y tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades de los amorreos, en Hesbón y en todas sus aldeas."
    },
    {
      "verse": 26,
      "text": "Porque Hesbón era la ciudad de Sehón, rey de los amorreos; el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón."
    },
    {
      "verse": 27,
      "text": "Por tanto, dicen los proverbistas: Venid a Hesbón, edifíquese y prepárese la ciudad de Sehón:"
    },
    {
      "verse": 28,
      "text": "Que fuego salió de Hesbón, y llama de la ciudad de Sehón, y consumió a Ar de Moab, a los señores de los lugares altos de Arnón."
    },
    {
      "verse": 29,
      "text": "¡Ay de ti, Moab! Has perecido, pueblo de Quemos: A sus hijos que escaparon, y a sus hijas, dio a cautividad, a Sehón, rey de los amorreos."
    },
    {
      "verse": 30,
      "text": "Mas devastamos el reino de ellos; pereció Hesbón hasta Dibón, y destruimos hasta Nofa y Medeba."
    },
    {
      "verse": 31,
      "text": "Así habitó Israel en la tierra del amorreo."
    },
    {
      "verse": 32,
      "text": "Y envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al amorreo que estaba allí."
    },
    {
      "verse": 33,
      "text": "Y volvieron, y subieron camino de Basán, y salió contra ellos Og, rey de Basán, él y todo su pueblo, para pelear en Edrei."
    },
    {
      "verse": 34,
      "text": "Entonces Jehová dijo a Moisés: No le tengas miedo, que en tu mano lo he dado, a él y a todo su pueblo, y a su tierra; y harás de él como hiciste de Sehón, rey de los amorreos, que habitaba en Hesbón."
    },
    {
      "verse": 35,
      "text": "E hirieron a él, y a sus hijos, y a toda su gente, sin que le quedara uno, y poseyeron su tierra."
    }
  ]
}