{
  "version": "spa-rvg",
  "book": "numbers",
  "chapter": 6,
  "data": [
    {
      "verse": 1,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "verse": 2,
      "text": "Habla a los hijos de Israel, y diles: El hombre, o la mujer, cuando se apartare haciendo voto de Nazareo, para dedicarse a Jehová,"
    },
    {
      "verse": 3,
      "text": "se abstendrá de vino y de licor; no beberá vinagre de vino, ni vinagre de licor, ni beberá algún licor de uvas, ni tampoco comerá uvas frescas ni secas."
    },
    {
      "verse": 4,
      "text": "Todos los días de su consagración, no comerá nada de lo que se hace de la vid, desde los granos hasta la cáscara."
    },
    {
      "verse": 5,
      "text": "Todos los días del voto de su consagración no pasará navaja sobre su cabeza, hasta que sean cumplidos los días de su consagración a Jehová; santo será; dejará crecer las guedejas del cabello de su cabeza."
    },
    {
      "verse": 6,
      "text": "Todos los días que se consagrare a Jehová, no entrará a persona muerta."
    },
    {
      "verse": 7,
      "text": "Ni por su padre, ni por su madre, ni por su hermano, ni por su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza."
    },
    {
      "verse": 8,
      "text": "Todos los días de su consagración, será santo a Jehová."
    },
    {
      "verse": 9,
      "text": "Y si alguno muriere repentinamente junto a él, y contaminare la cabeza de su consagración; entonces rasurará su cabeza en el día de su purificación; en el séptimo día la rasurará."
    },
    {
      "verse": 10,
      "text": "Y en el octavo día traerá dos tórtolas o dos palominos al sacerdote, a la puerta del tabernáculo de la congregación;"
    },
    {
      "verse": 11,
      "text": "Y el sacerdote ofrecerá el uno en ofrenda por el pecado, y el otro en holocausto; y hará expiación por él, porque pecó a causa del muerto, y santificará su cabeza en aquel día."
    },
    {
      "verse": 12,
      "text": "Y dedicará a Jehová los días de su consagración, y traerá un cordero de un año como ofrenda por la transgresión; y los días primeros serán anulados, por cuanto fue contaminada su consagración."
    },
    {
      "verse": 13,
      "text": "Esta es la ley del nazareo cuando se hubieren cumplido los días de su consagración: Vendrá a la puerta del tabernáculo de la congregación,"
    },
    {
      "verse": 14,
      "text": "y presentará su ofrenda a Jehová, un cordero de un año, sin defecto, en holocausto, y una cordera de un año, sin defecto, como ofrenda por el pecado, y un carnero sin defecto como ofrenda de paz."
    },
    {
      "verse": 15,
      "text": "Además un canastillo de panes sin levadura, tortas de flor de harina amasadas con aceite, y hojaldres de panes sin levadura untadas con aceite, y su presente, y sus libaciones."
    },
    {
      "verse": 16,
      "text": "Y el sacerdote los traerá delante de Jehová, y hará su ofrenda por el pecado, y su holocausto:"
    },
    {
      "verse": 17,
      "text": "Y ofrecerá el carnero como sacrificio de ofrenda de paz a Jehová, con el canastillo de los panes sin levadura; asimismo, el sacerdote ofrecerá su presente y su libación."
    },
    {
      "verse": 18,
      "text": "Y el nazareo rasurará la cabeza de su consagración a la puerta del tabernáculo de la congregación, y tomará el cabello de la cabeza de su consagración, y lo pondrá en el fuego que está debajo del sacrificio de las ofrendas de paz."
    },
    {
      "verse": 19,
      "text": "Y el sacerdote tomará la espaldilla cocida del carnero, y una torta sin levadura del canastillo, y una hojaldre sin levadura, y las pondrá sobre las manos del nazareo, después que el cabello de su consagración haya sido rasurado;"
    },
    {
      "verse": 20,
      "text": "y el sacerdote los mecerá como ofrenda mecida delante de Jehová; lo cual será cosa santa del sacerdote, junto con el pecho mecido y la espaldilla elevada; y después de esto el nazareo podrá beber vino."
    },
    {
      "verse": 21,
      "text": "Esta es la ley del nazareo que hiciere voto de su ofrenda a Jehová por su consagración, además de lo que su mano alcanzare; según el voto que hiciere, así hará, conforme a la ley de su consagración."
    },
    {
      "verse": 22,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "verse": 23,
      "text": "Habla a Aarón y a sus hijos, y diles: Así bendeciréis a los hijos de Israel, diciéndoles:"
    },
    {
      "verse": 24,
      "text": "Jehová te bendiga, y te guarde:"
    },
    {
      "verse": 25,
      "text": "Jehová Haga resplandecer su rostro sobre ti, y tenga de ti misericordia:"
    },
    {
      "verse": 26,
      "text": "Jehová alce su rostro sobre ti, y ponga en ti paz."
    },
    {
      "verse": 27,
      "text": "Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré."
    }
  ]
}