{
  "version": "spa-rvg",
  "book": "jonah",
  "chapter": 1,
  "data": [
    {
      "verse": 1,
      "text": "Y la palabra de Jehová vino a Jonás, hijo de Amitai, diciendo:"
    },
    {
      "verse": 2,
      "text": "Levántate, y ve a Nínive, la gran ciudad, y pregona contra ella; porque su maldad ha subido delante de mí."
    },
    {
      "verse": 3,
      "text": "Y Jonás se levantó para huir de la presencia de Jehová a Tarsis, y descendió a Jope; y halló un navío que partía para Tarsis; y pagando su pasaje, entró en él, para irse con ellos a Tarsis de delante de Jehová."
    },
    {
      "verse": 4,
      "text": "Pero Jehová hizo levantar un gran viento en el mar, y se hizo una tan gran tempestad en el mar, que se pensó se rompería la nave."
    },
    {
      "verse": 5,
      "text": "Y los marineros tuvieron miedo, y cada uno clamaba a su dios; y echaron al mar los enseres que había en la nave, para descargarla de ellos. Pero Jonás se había bajado a los lados del buque, y se había echado a dormir."
    },
    {
      "verse": 6,
      "text": "Y el maestre de la nave vino a él y le dijo: ¿Qué tienes, dormilón? Levántate, y clama a tu Dios; quizá Dios tendrá compasión de nosotros, y no pereceremos."
    },
    {
      "verse": 7,
      "text": "Y dijeron cada uno a su compañero: Venid, y echemos suertes, para saber por quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás."
    },
    {
      "verse": 8,
      "text": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿Cuál es tu tierra, y de qué pueblo eres?"
    },
    {
      "verse": 9,
      "text": "Y él les respondió: Soy hebreo, y temo a Jehová, el Dios del cielo, que hizo el mar y la tierra seca."
    },
    {
      "verse": 10,
      "text": "Y aquellos hombres temieron sobremanera, y le dijeron: ¿Por qué has hecho esto? Porque ellos entendieron que huía de delante de Jehová, porque él se los había declarado."
    },
    {
      "verse": 11,
      "text": "Y le dijeron: ¿Qué te haremos, para que el mar se nos aquiete? porque el mar se embravecía más y más."
    },
    {
      "verse": 12,
      "text": "Él les respondió: Tomadme, y echadme al mar, y el mar se os aquietará; porque yo sé que por mi causa ha venido esta gran tempestad sobre vosotros."
    },
    {
      "verse": 13,
      "text": "Y aquellos hombres trabajaron por tornar la nave a tierra; mas no pudieron, porque el mar iba a más, y se embravecía sobre ellos."
    },
    {
      "verse": 14,
      "text": "Entonces clamaron a Jehová, y dijeron: Te rogamos oh Jehová, te rogamos, no dejes que perezcamos por la vida de este hombre, ni pongas sobre nosotros la sangre inocente: porque tú, oh Jehová, has hecho como has querido."
    },
    {
      "verse": 15,
      "text": "Y tomaron a Jonás, y lo echaron al mar; y el mar se aquietó de su furia."
    },
    {
      "verse": 16,
      "text": "Y temieron aquellos hombres a Jehová con gran temor; y ofrecieron sacrificio a Jehová, y prometieron votos."
    },
    {
      "verse": 17,
      "text": "Pero Jehová había preparado un gran pez que tragase a Jonás. Y estuvo Jonás en el vientre del pez tres días y tres noches."
    }
  ]
}