{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 1,
  "data": [
    {
      "verse": 1,
      "text": "Los proverbios de Salomón, hijo de David, rey de Israel:"
    },
    {
      "verse": 2,
      "text": "Para conocer sabiduría e instrucción; para percibir las palabras de entendimiento;"
    },
    {
      "verse": 3,
      "text": "para recibir la instrucción de sabiduría, justicia, juicio y equidad;"
    },
    {
      "verse": 4,
      "text": "para dar sagacidad a los simples, y a los jóvenes conocimiento y discreción."
    },
    {
      "verse": 5,
      "text": "Oirá el sabio, y aumentará el saber; y el entendido adquirirá sabios consejos."
    },
    {
      "verse": 6,
      "text": "Para entender proverbio y la interpretación; las palabras de los sabios, y sus enigmas."
    },
    {
      "verse": 7,
      "text": "El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la instrucción."
    },
    {
      "verse": 8,
      "text": "Oye, hijo mío, la instrucción de tu padre, y no dejes la ley de tu madre:"
    },
    {
      "verse": 9,
      "text": "Porque adorno de gracia serán a tu cabeza, y collares a tu cuello."
    },
    {
      "verse": 10,
      "text": "Hijo mío, si los pecadores te quisieren engañar, no consientas."
    },
    {
      "verse": 11,
      "text": "Si dijeren: Ven con nosotros, pongamos asechanzas para derramar sangre, acechemos sin motivo al inocente;"
    },
    {
      "verse": 12,
      "text": "los tragaremos vivos como el sepulcro, y enteros, como los que caen en sima."
    },
    {
      "verse": 13,
      "text": "Hallaremos riquezas de toda clase, llenaremos nuestras casas de despojos;"
    },
    {
      "verse": 14,
      "text": "echa tu suerte entre nosotros; tengamos todos una sola bolsa."
    },
    {
      "verse": 15,
      "text": "Hijo mío, no andes en camino con ellos; aparta tu pie de sus veredas:"
    },
    {
      "verse": 16,
      "text": "Porque sus pies corren hacia el mal, y se apresuran a derramar sangre."
    },
    {
      "verse": 17,
      "text": "Porque en vano se tenderá la red ante los ojos de toda ave;"
    },
    {
      "verse": 18,
      "text": "mas ellos a su propia sangre ponen asechanzas, y a sus propias vidas tienden lazo."
    },
    {
      "verse": 19,
      "text": "Tales son las sendas de todo el que es dado a la codicia, la cual quita la vida de sus poseedores."
    },
    {
      "verse": 20,
      "text": "La sabiduría clama de fuera, da su voz en las plazas:"
    },
    {
      "verse": 21,
      "text": "Clama en los principales lugares de concurso; en las entradas de las puertas de la ciudad pronuncia sus palabras, diciendo:"
    },
    {
      "verse": 22,
      "text": "¿Hasta cuándo, oh simples, amaréis la simpleza, y los burladores desearán el burlar, y los insensatos aborrecerán el conocimiento?"
    },
    {
      "verse": 23,
      "text": "Volveos a mi reprensión: He aquí, yo derramaré mi espíritu sobre vosotros, y os daré a conocer mis palabras."
    },
    {
      "verse": 24,
      "text": "Porque llamé, y no quisisteis oír: Extendí mi mano, y no hubo quien atendiese;"
    },
    {
      "verse": 25,
      "text": "antes desechasteis todo consejo mío, y mi reprensión no quisisteis:"
    },
    {
      "verse": 26,
      "text": "También yo me reiré de vuestra calamidad; me burlaré cuando os venga lo que teméis;"
    },
    {
      "verse": 27,
      "text": "cuando venga cual destrucción lo que teméis, y vuestra calamidad llegue como un torbellino; cuando sobre vosotros venga tribulación y angustia."
    },
    {
      "verse": 28,
      "text": "Entonces me llamarán, pero no responderé; me buscarán de mañana, y no me hallarán;"
    },
    {
      "verse": 29,
      "text": "por cuanto aborrecieron la sabiduría, y no escogieron el temor de Jehová,"
    },
    {
      "verse": 30,
      "text": "ni quisieron mi consejo, y menospreciaron toda reprensión mía:"
    },
    {
      "verse": 31,
      "text": "Por tanto comerán del fruto de su propio camino, y se hastiarán de sus propios consejos."
    },
    {
      "verse": 32,
      "text": "Porque el descarrío de los ignorantes los matará, y la prosperidad de los necios los destruirá."
    },
    {
      "verse": 33,
      "text": "Mas el que me oyere habitará seguro, y vivirá tranquilo, sin temor del mal."
    }
  ]
}