{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 13,
  "data": [
    {
      "verse": 1,
      "text": "El hijo sabio escucha la instrucción de su padre; mas el escarnecedor no escucha la reprensión."
    },
    {
      "verse": 2,
      "text": "Del fruto de su boca el hombre comerá el bien; mas el alma de los prevaricadores comerá el mal."
    },
    {
      "verse": 3,
      "text": "El que guarda su boca guarda su alma; pero el que mucho abre sus labios tendrá destrucción."
    },
    {
      "verse": 4,
      "text": "El alma del perezoso desea, y nada alcanza; mas el alma de los diligentes será engordada."
    },
    {
      "verse": 5,
      "text": "El justo aborrece la mentira; pero el impío es odioso y causa vergüenza."
    },
    {
      "verse": 6,
      "text": "La justicia guarda al que es recto en el camino; pero la maldad trastorna al pecador."
    },
    {
      "verse": 7,
      "text": "Hay quien pretende ser rico, y no tiene nada; y hay quien aparenta ser pobre, pero tiene muchas riquezas."
    },
    {
      "verse": 8,
      "text": "El rescate de la vida del hombre son sus riquezas; pero el pobre no oye censuras."
    },
    {
      "verse": 9,
      "text": "La luz de los justos se alegrará; mas la lámpara de los impíos será apagada."
    },
    {
      "verse": 10,
      "text": "Sólo por la soberbia viene la contienda; mas con los avisados está la sabiduría."
    },
    {
      "verse": 11,
      "text": "Las riquezas de vanidad disminuirán; mas el que las acumula por mano laboriosa las aumentará."
    },
    {
      "verse": 12,
      "text": "La esperanza que se demora, enferma el corazón; mas el deseo cumplido es árbol de vida."
    },
    {
      "verse": 13,
      "text": "El que menosprecia la palabra, será destruido; pero el que teme el mandamiento, será recompensado."
    },
    {
      "verse": 14,
      "text": "La ley del sabio es manantial de vida, para apartarse de los lazos de la muerte."
    },
    {
      "verse": 15,
      "text": "El buen entendimiento da gracia; pero el camino de los trasgresores es duro."
    },
    {
      "verse": 16,
      "text": "Todo hombre prudente se conduce con sabiduría; mas el necio manifestará su necedad."
    },
    {
      "verse": 17,
      "text": "El mensajero malvado cae en el mal; pero el fiel embajador es salud."
    },
    {
      "verse": 18,
      "text": "Pobreza y vergüenza tendrá el que rechaza la instrucción; mas el que escucha la reprensión, será honrado."
    },
    {
      "verse": 19,
      "text": "El deseo cumplido endulza el alma; pero apartarse del mal es abominación a los necios."
    },
    {
      "verse": 20,
      "text": "El que anda con sabios, sabio será; mas el que se junta con necios, será destruido."
    },
    {
      "verse": 21,
      "text": "Mal perseguirá a los pecadores; mas a los justos el bien les será retribuido."
    },
    {
      "verse": 22,
      "text": "El buen hombre dejará herencia a los hijos de sus hijos; y la riqueza del pecador, para el justo está guardada."
    },
    {
      "verse": 23,
      "text": "En el barbecho de los pobres hay mucho pan; mas se pierde por falta de juicio."
    },
    {
      "verse": 24,
      "text": "El que detiene su vara, a su hijo aborrece; pero el que lo ama, desde temprano lo corrige."
    },
    {
      "verse": 25,
      "text": "El justo come hasta saciar su alma; mas el vientre de los impíos tendrá necesidad."
    }
  ]
}