{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 14,
  "data": [
    {
      "verse": 1,
      "text": "La mujer sabia edifica su casa; mas la necia con sus manos la derriba."
    },
    {
      "verse": 2,
      "text": "El que camina en su rectitud teme a Jehová; mas el que es perverso en sus caminos lo menosprecia."
    },
    {
      "verse": 3,
      "text": "En la boca del necio está la vara de la soberbia; mas los labios de los sabios los guardarán."
    },
    {
      "verse": 4,
      "text": "Sin bueyes el granero está limpio; mas por la fuerza del buey hay abundancia de pan."
    },
    {
      "verse": 5,
      "text": "El testigo verdadero no mentirá; mas el testigo falso hablará mentiras."
    },
    {
      "verse": 6,
      "text": "El escarnecedor busca la sabiduría, y no la halla; mas para el hombre entendido la sabiduría le es fácil."
    },
    {
      "verse": 7,
      "text": "Vete de delante del hombre necio, cuando veas que no hay en él labios de conocimiento."
    },
    {
      "verse": 8,
      "text": "La sabiduría del prudente está en entender su camino; mas la necedad de los necios es engaño."
    },
    {
      "verse": 9,
      "text": "Los necios se mofan del pecado; mas entre los rectos hay favor."
    },
    {
      "verse": 10,
      "text": "El corazón conoce su propia amargura; y extraño no se entrometerá en su alegría."
    },
    {
      "verse": 11,
      "text": "La casa del impío será derribada; mas la tienda del justo florecerá."
    },
    {
      "verse": 12,
      "text": "Hay camino que al hombre le parece derecho; pero su fin es camino de muerte."
    },
    {
      "verse": 13,
      "text": "Aun en la risa tendrá dolor el corazón; y el término de la alegría es congoja."
    },
    {
      "verse": 14,
      "text": "El de corazón descarriado será hastiado de sus caminos; y el hombre de bien estará contento del suyo."
    },
    {
      "verse": 15,
      "text": "El simple cree a toda palabra; mas el prudente mira bien sus pasos."
    },
    {
      "verse": 16,
      "text": "El sabio teme y se aparta del mal; mas el necio se muestra arrogante y confiado."
    },
    {
      "verse": 17,
      "text": "El que pronto se enoja, hará locuras; y el hombre de malos designios será aborrecido."
    },
    {
      "verse": 18,
      "text": "Los simples heredarán necedad; mas los prudentes serán coronados de sabiduría."
    },
    {
      "verse": 19,
      "text": "Los malos se inclinarán delante de los buenos, y los impíos a las puertas del justo."
    },
    {
      "verse": 20,
      "text": "El pobre es odiado aun por su vecino; pero el rico tiene muchos amigos."
    },
    {
      "verse": 21,
      "text": "Peca el que menosprecia a su prójimo; mas el que tiene misericordia del pobre, es bienaventurado."
    },
    {
      "verse": 22,
      "text": "¿No yerran los que piensan el mal? Pero misericordia y verdad alcanzarán los que piensan el bien."
    },
    {
      "verse": 23,
      "text": "En toda labor hay fruto; mas la palabra sólo de labios empobrece."
    },
    {
      "verse": 24,
      "text": "La corona de los sabios es su riqueza; mas la necedad de los necios es insensatez."
    },
    {
      "verse": 25,
      "text": "El testigo verdadero libra las almas; mas el engañoso hablará mentiras."
    },
    {
      "verse": 26,
      "text": "En el temor de Jehová está la fuerte confianza; y sus hijos tendrán lugar de refugio."
    },
    {
      "verse": 27,
      "text": "El temor de Jehová es manantial de vida, para apartarse de los lazos de la muerte."
    },
    {
      "verse": 28,
      "text": "En la multitud de pueblo está la gloria del rey; pero en la falta de pueblo está la destrucción del príncipe."
    },
    {
      "verse": 29,
      "text": "El que tarda en airarse, es grande de entendimiento; mas el impaciente de espíritu enaltece la necedad."
    },
    {
      "verse": 30,
      "text": "El corazón apacible es vida de la carne; pero la envidia, es carcoma de los huesos."
    },
    {
      "verse": 31,
      "text": "El que oprime al pobre, afrenta a su Hacedor; mas el que tiene misericordia del pobre, lo honra."
    },
    {
      "verse": 32,
      "text": "Por su maldad será lanzado el impío; mas el justo en su muerte tiene esperanza."
    },
    {
      "verse": 33,
      "text": "En el corazón del prudente reposa la sabiduría; mas lo que está entre los necios, se da a conocer."
    },
    {
      "verse": 34,
      "text": "La justicia engrandece a la nación; mas el pecado es afrenta de los pueblos."
    },
    {
      "verse": 35,
      "text": "La benevolencia del rey es para con el siervo entendido; mas su ira contra el que lo avergüenza."
    }
  ]
}