{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 15,
  "data": [
    {
      "verse": 1,
      "text": "La suave respuesta quita la ira; mas la palabra áspera hace subir el furor."
    },
    {
      "verse": 2,
      "text": "La lengua de los sabios usa bien el conocimiento; pero la boca de los necios esparce la necedad."
    },
    {
      "verse": 3,
      "text": "Los ojos de Jehová están en todo lugar, observando a los malos y a los buenos."
    },
    {
      "verse": 4,
      "text": "La lengua sana es árbol de vida; mas la perversidad en ella es quebrantamiento de espíritu."
    },
    {
      "verse": 5,
      "text": "El necio desprecia la instrucción de su padre; mas el que escucha la reprensión, es prudente."
    },
    {
      "verse": 6,
      "text": "En la casa del justo hay gran provisión; pero hay turbación en las ganancias del impío."
    },
    {
      "verse": 7,
      "text": "Los labios de los sabios esparcen conocimiento; mas no así el corazón de los necios."
    },
    {
      "verse": 8,
      "text": "El sacrificio de los impíos es abominación a Jehová; mas la oración de los rectos es su gozo."
    },
    {
      "verse": 9,
      "text": "Abominación es a Jehová el camino del impío; mas Él ama al que sigue la justicia."
    },
    {
      "verse": 10,
      "text": "La corrección es molesta al que abandona el camino; y el que aborrece la reprensión, morirá."
    },
    {
      "verse": 11,
      "text": "El infierno y la destrucción están delante de Jehová: ¡Cuánto más los corazones de los hijos de los hombres!"
    },
    {
      "verse": 12,
      "text": "El escarnecedor no ama al que lo reprende; ni se allegará a los sabios."
    },
    {
      "verse": 13,
      "text": "El corazón alegre hermosea el rostro; mas por el dolor del corazón el espíritu se abate."
    },
    {
      "verse": 14,
      "text": "El corazón entendido busca el conocimiento; mas la boca de los necios se alimenta de necedades."
    },
    {
      "verse": 15,
      "text": "Todos los días del afligido son malos; mas el de corazón contento tiene un banquete continuo."
    },
    {
      "verse": 16,
      "text": "Mejor es lo poco con el temor de Jehová, que el gran tesoro donde hay turbación."
    },
    {
      "verse": 17,
      "text": "Mejor es la comida de legumbres donde hay amor, que de buey engordado donde hay odio."
    },
    {
      "verse": 18,
      "text": "El hombre iracundo suscita contiendas; mas el que es lento para la ira, apacigua las contiendas."
    },
    {
      "verse": 19,
      "text": "El camino del perezoso es como seto de espinos; mas la senda de los rectos es como una calzada."
    },
    {
      "verse": 20,
      "text": "El hijo sabio alegra al padre; mas el hombre necio menosprecia a su madre."
    },
    {
      "verse": 21,
      "text": "La necedad es alegría al falto de sabiduría; mas el hombre entendido camina con rectitud."
    },
    {
      "verse": 22,
      "text": "Donde no hay consejo se frustran los propósitos; pero en la multitud de consejeros, se afirman."
    },
    {
      "verse": 23,
      "text": "Se alegra el hombre con la respuesta de su boca; y la palabra a su tiempo, ¡cuán buena es!"
    },
    {
      "verse": 24,
      "text": "El camino de la vida es hacia arriba al sabio, para apartarse del infierno abajo."
    },
    {
      "verse": 25,
      "text": "Jehová destruirá la casa de los soberbios; mas Él afirmará los linderos de la viuda."
    },
    {
      "verse": 26,
      "text": "Abominación a Jehová son los pensamientos del malo; mas las palabras de los puros son agradables."
    },
    {
      "verse": 27,
      "text": "Alborota su casa el codicioso; mas el que aborrece el soborno vivirá."
    },
    {
      "verse": 28,
      "text": "El corazón del justo piensa para responder; mas la boca de los impíos derrama malas cosas."
    },
    {
      "verse": 29,
      "text": "Jehová está lejos de los impíos; pero Él oye la oración de los justos."
    },
    {
      "verse": 30,
      "text": "La luz de los ojos alegra el corazón; y la buena noticia engorda los huesos."
    },
    {
      "verse": 31,
      "text": "El oído que escucha las reprensiones de vida, entre los sabios morará."
    },
    {
      "verse": 32,
      "text": "El que tiene en poco la instrucción, desprecia su alma; mas el que escucha la reprensión, adquiere entendimiento."
    },
    {
      "verse": 33,
      "text": "El temor de Jehová es la instrucción de sabiduría; y antes de la honra está la humildad."
    }
  ]
}