{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 16,
  "data": [
    {
      "verse": 1,
      "text": "Las disposiciones del corazón en el hombre, y la respuesta de la lengua, son de Jehová."
    },
    {
      "verse": 2,
      "text": "Todos los caminos del hombre son limpios ante sus propios ojos; pero Jehová pesa los espíritus."
    },
    {
      "verse": 3,
      "text": "Encomienda a Jehová tus obras, y tus pensamientos serán afirmados."
    },
    {
      "verse": 4,
      "text": "Todas las cosas ha hecho Jehová para sí mismo, y aun al impío para el día del mal."
    },
    {
      "verse": 5,
      "text": "Abominación es a Jehová todo altivo de corazón; aunque esté mano sobre mano, no quedará impune."
    },
    {
      "verse": 6,
      "text": "Con misericordia y verdad la iniquidad es perdonada; y por el temor de Jehová el hombre se aparta del mal."
    },
    {
      "verse": 7,
      "text": "Cuando los caminos del hombre son agradables a Jehová, aun a sus enemigos hace estar en paz con él."
    },
    {
      "verse": 8,
      "text": "Mejor es lo poco con justicia, que la abundancia de frutos sin derecho."
    },
    {
      "verse": 9,
      "text": "El corazón del hombre piensa su camino; pero Jehová dirige sus pasos."
    },
    {
      "verse": 10,
      "text": "Oráculo hay en los labios del rey; su boca no yerra en juicio."
    },
    {
      "verse": 11,
      "text": "Peso y balanzas justas son de Jehová; obra suya son todas las pesas de la bolsa."
    },
    {
      "verse": 12,
      "text": "Abominación es a los reyes hacer impiedad; porque con justicia el trono se afirma."
    },
    {
      "verse": 13,
      "text": "Los labios justos son el deleite de los reyes; y aman al que habla lo recto."
    },
    {
      "verse": 14,
      "text": "La ira del rey es como mensajero de muerte; mas el hombre sabio la aplacará."
    },
    {
      "verse": 15,
      "text": "En la alegría del rostro del rey está la vida; y su favor es como nube de lluvia tardía."
    },
    {
      "verse": 16,
      "text": "¡Cuánto mejor es adquirir sabiduría que el oro! Y el adquirir entendimiento vale más que la plata."
    },
    {
      "verse": 17,
      "text": "El camino de los rectos es apartarse del mal: El que guarda su camino guarda su alma."
    },
    {
      "verse": 18,
      "text": "Antes de la destrucción va la soberbia; y antes de la caída la altivez de espíritu."
    },
    {
      "verse": 19,
      "text": "Mejor es ser de espíritu humilde con los humildes, que repartir despojos con los soberbios."
    },
    {
      "verse": 20,
      "text": "El entendido en la palabra, hallará el bien; y el que confía en Jehová, es bienaventurado."
    },
    {
      "verse": 21,
      "text": "El sabio de corazón será llamado prudente; y la dulzura de labios aumenta el saber."
    },
    {
      "verse": 22,
      "text": "Manantial de vida es el entendimiento al que lo posee; mas la instrucción de los necios es necedad."
    },
    {
      "verse": 23,
      "text": "El corazón del sabio enseña a su boca; y a sus labios aumenta el saber."
    },
    {
      "verse": 24,
      "text": "Panal de miel son las palabras amables, dulces al alma y medicina a los huesos."
    },
    {
      "verse": 25,
      "text": "Hay camino que al hombre le parece derecho, pero su fin es camino de muerte."
    },
    {
      "verse": 26,
      "text": "El que trabaja, para sí mismo trabaja; porque su boca lo anima."
    },
    {
      "verse": 27,
      "text": "El hombre perverso excava el mal; y en sus labios hay como llama de fuego."
    },
    {
      "verse": 28,
      "text": "El hombre perverso siembra discordia; y el chismoso aparta a los mejores amigos."
    },
    {
      "verse": 29,
      "text": "El hombre malo lisonjea a su prójimo, y lo hace andar por camino no bueno:"
    },
    {
      "verse": 30,
      "text": "Cierra sus ojos para pensar perversidades; mueve sus labios, efectúa el mal."
    },
    {
      "verse": 31,
      "text": "Corona de gloria es la cabeza con canas, si se halla en el camino de justicia."
    },
    {
      "verse": 32,
      "text": "Mejor es el lento para la ira que el poderoso; y el que domina su espíritu, que el que toma una ciudad."
    },
    {
      "verse": 33,
      "text": "La suerte se echa en el regazo; mas de Jehová es todo el juicio."
    }
  ]
}