{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 18,
  "data": [
    {
      "verse": 1,
      "text": "Según su antojo busca el que se desvía, y se entremete en todo negocio."
    },
    {
      "verse": 2,
      "text": "El necio no se deleita en el entendimiento, sino en que su corazón se descubra."
    },
    {
      "verse": 3,
      "text": "Cuando viene el impío, viene también el menosprecio, y con la deshonra, viene la afrenta."
    },
    {
      "verse": 4,
      "text": "Aguas profundas son las palabras de la boca del hombre; y arroyo que rebosa, la fuente de la sabiduría."
    },
    {
      "verse": 5,
      "text": "No es bueno tener respeto a la persona del impío, para hacer caer al justo de su derecho."
    },
    {
      "verse": 6,
      "text": "Los labios del necio entran en contienda; y su boca a los azotes llama."
    },
    {
      "verse": 7,
      "text": "La boca del necio es su destrucción, y sus labios son los lazos de su alma."
    },
    {
      "verse": 8,
      "text": "Las palabras del chismoso son como estocadas, y penetran hasta lo más profundo del vientre."
    },
    {
      "verse": 9,
      "text": "También el que es negligente en su obra, es hermano del hombre disipador."
    },
    {
      "verse": 10,
      "text": "Torre fuerte es el nombre de Jehová; a Él correrá el justo, y estará a salvo."
    },
    {
      "verse": 11,
      "text": "La riqueza del rico es su ciudad fortificada, y como un muro alto en su imaginación."
    },
    {
      "verse": 12,
      "text": "Antes de la destrucción se enaltece el corazón del hombre, y antes de la honra está la humildad."
    },
    {
      "verse": 13,
      "text": "El que responde palabra antes de oír, le es necedad y vergüenza."
    },
    {
      "verse": 14,
      "text": "El espíritu del hombre soportará su enfermedad; pero, ¿quién podrá soportar un espíritu herido?"
    },
    {
      "verse": 15,
      "text": "El corazón del prudente adquiere sabiduría; y el oído del sabio busca el conocimiento."
    },
    {
      "verse": 16,
      "text": "El don del hombre le abre camino, y lo lleva delante de los grandes."
    },
    {
      "verse": 17,
      "text": "El primero que aboga por su causa parece ser justo; pero viene su adversario, y lo revela."
    },
    {
      "verse": 18,
      "text": "La suerte pone fin a los pleitos, y decide entre los poderosos."
    },
    {
      "verse": 19,
      "text": "El hermano ofendido es más difícil de ganar que una ciudad fuerte, y las contiendas de los hermanos son como cerrojos de alcázar."
    },
    {
      "verse": 20,
      "text": "Del fruto de su boca el hombre saciará su vientre; del producto de sus labios será saciado."
    },
    {
      "verse": 21,
      "text": "La muerte y la vida están en el poder de la lengua; y los que la aman comerán de sus frutos."
    },
    {
      "verse": 22,
      "text": "El que halla esposa halla el bien, y alcanza el favor de Jehová."
    },
    {
      "verse": 23,
      "text": "El pobre habla con ruegos; mas el rico responde con dureza."
    },
    {
      "verse": 24,
      "text": "El hombre que tiene amigos, ha de mostrarse amigo; y hay un amigo más cercano que un hermano."
    }
  ]
}