{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 19,
  "data": [
    {
      "verse": 1,
      "text": "Mejor es el pobre que camina en su integridad, que el de perversos labios y necio."
    },
    {
      "verse": 2,
      "text": "Tampoco es bueno que el alma esté sin conocimiento, y el que se apresura con los pies peca."
    },
    {
      "verse": 3,
      "text": "La insensatez del hombre tuerce su camino; y su corazón se irrita contra Jehová."
    },
    {
      "verse": 4,
      "text": "Las riquezas atraen a muchos amigos, pero el pobre es separado de su amigo."
    },
    {
      "verse": 5,
      "text": "El testigo falso no quedará sin castigo; y el que habla mentiras no escapará."
    },
    {
      "verse": 6,
      "text": "Muchos buscan el favor del príncipe; y todos son amigos del hombre que da."
    },
    {
      "verse": 7,
      "text": "Todos los hermanos del pobre lo aborrecen: ¡Cuánto más sus amigos se alejarán de él! Los buscará con palabras, y no los hallará."
    },
    {
      "verse": 8,
      "text": "El que adquiere sabiduría, ama su propia alma: El que guarda el entendimiento, hallará el bien."
    },
    {
      "verse": 9,
      "text": "El testigo falso no quedará sin castigo; y el que habla mentiras, perecerá."
    },
    {
      "verse": 10,
      "text": "No conviene al necio el deleite: ¡Cuánto menos al siervo gobernar a los príncipes!"
    },
    {
      "verse": 11,
      "text": "La cordura del hombre detiene su ira; y su gloria es pasar por alto la ofensa."
    },
    {
      "verse": 12,
      "text": "Como rugido de león es la ira del rey; y su favor como el rocío sobre la hierba."
    },
    {
      "verse": 13,
      "text": "El hijo necio es calamidad de su padre; y gotera continua las contiendas de una esposa."
    },
    {
      "verse": 14,
      "text": "La casa y las riquezas son herencia de los padres; mas la esposa prudente viene de Jehová."
    },
    {
      "verse": 15,
      "text": "La pereza hace caer en profundo sueño; y el alma negligente padecerá hambre."
    },
    {
      "verse": 16,
      "text": "El que guarda el mandamiento, guarda su propia alma: Pero el que menosprecia sus caminos, morirá."
    },
    {
      "verse": 17,
      "text": "El que se compadece del pobre, a Jehová presta, y lo que ha dado, Él se lo volverá a pagar."
    },
    {
      "verse": 18,
      "text": "Castiga a tu hijo en tanto que hay esperanza, y no dejes que tu alma se detenga por causa de su llanto."
    },
    {
      "verse": 19,
      "text": "El hombre de grande ira llevará el castigo; y si tú lo libras, tendrás que volverlo a hacer."
    },
    {
      "verse": 20,
      "text": "Escucha el consejo, y recibe la instrucción, para que seas sabio en tu vejez."
    },
    {
      "verse": 21,
      "text": "Muchos pensamientos hay en el corazón del hombre; mas el consejo de Jehová permanecerá."
    },
    {
      "verse": 22,
      "text": "El deseo del hombre es su bondad; y el hombre pobre es mejor que el mentiroso."
    },
    {
      "verse": 23,
      "text": "El temor de Jehová tiende a la vida; y el que lo tiene vivirá satisfecho; no será visitado del mal."
    },
    {
      "verse": 24,
      "text": "El perezoso esconde su mano en el seno; y ni aun a su boca la llevará."
    },
    {
      "verse": 25,
      "text": "Hiere al escarnecedor, y el simple se hará avisado; reprende al entendido, y entenderá el conocimiento."
    },
    {
      "verse": 26,
      "text": "El que roba a su padre y echa fuera a su madre, es hijo que causa vergüenza y acarrea deshonra."
    },
    {
      "verse": 27,
      "text": "Cesa, hijo mío, de oír la enseñanza que te hace divagar de las palabras de conocimiento."
    },
    {
      "verse": 28,
      "text": "El testigo perverso se burla del juicio; y la boca del impío devora la iniquidad."
    },
    {
      "verse": 29,
      "text": "Juicios están preparados para los escarnecedores, y azotes para la espalda de los necios."
    }
  ]
}