{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 20,
  "data": [
    {
      "verse": 1,
      "text": "El vino es escarnecedor, la bebida fuerte alborotadora; y cualquiera que por ellos yerra, no es sabio."
    },
    {
      "verse": 2,
      "text": "Como rugido de león es la ira del rey; quien lo provoca a ira, contra su propia alma peca."
    },
    {
      "verse": 3,
      "text": "Honra es al hombre el apartarse de contienda; mas todo insensato se envolverá en ella."
    },
    {
      "verse": 4,
      "text": "El perezoso no ara a causa del invierno; mendigará, pues, en la siega, y no hallará."
    },
    {
      "verse": 5,
      "text": "Como aguas profundas es el consejo en el corazón del hombre; mas el hombre de entendimiento lo sacará."
    },
    {
      "verse": 6,
      "text": "Muchos hombres proclaman cada uno su propia bondad; pero hombre fiel ¿quién lo hallará?"
    },
    {
      "verse": 7,
      "text": "El hombre justo camina en su integridad, bendecidos serán sus hijos después de él."
    },
    {
      "verse": 8,
      "text": "El rey que se sienta en el trono del juicio, con sus ojos disipa todo mal."
    },
    {
      "verse": 9,
      "text": "¿Quién podrá decir: Yo he limpiado mi corazón, limpio estoy de mi pecado?"
    },
    {
      "verse": 10,
      "text": "Pesa falsa y medida falsa, ambas cosas son abominación a Jehová."
    },
    {
      "verse": 11,
      "text": "Aun el muchacho es conocido por sus hechos, si su obra es pura y recta."
    },
    {
      "verse": 12,
      "text": "El oído que oye, y el ojo que ve, a ambos los ha hecho Jehová."
    },
    {
      "verse": 13,
      "text": "No ames el sueño, para que no te empobrezcas; abre tus ojos, y te saciarás de pan."
    },
    {
      "verse": 14,
      "text": "El que compra dice: Malo es, malo es; pero cuando se marcha, entonces se alaba."
    },
    {
      "verse": 15,
      "text": "Hay oro y multitud de piedras preciosas; pero los labios sabios son una joya preciosa."
    },
    {
      "verse": 16,
      "text": "Tómale su ropa al que salió por fiador del extraño; y tómale prenda al fiador de la mujer extraña."
    },
    {
      "verse": 17,
      "text": "Sabroso es al hombre el pan de mentira; pero después su boca se llenará de cascajo."
    },
    {
      "verse": 18,
      "text": "Los pensamientos con el consejo se ordenan; y con buena estrategia se hace la guerra."
    },
    {
      "verse": 19,
      "text": "El que anda en chismes descubre el secreto; no te entremetas, pues, con el que lisonjea con sus labios."
    },
    {
      "verse": 20,
      "text": "El que maldice a su padre o a su madre, su lámpara será apagada en oscuridad tenebrosa."
    },
    {
      "verse": 21,
      "text": "La herencia adquirida de prisa al principio, su postrimería no será bendecida."
    },
    {
      "verse": 22,
      "text": "No digas: Yo me vengaré; espera en Jehová, y Él te salvará."
    },
    {
      "verse": 23,
      "text": "Abominación son a Jehová las pesas falsas; y la balanza falsa no es buena."
    },
    {
      "verse": 24,
      "text": "De Jehová son los pasos del hombre: ¿Cómo, pues, entenderá el hombre su camino?"
    },
    {
      "verse": 25,
      "text": "Lazo es al hombre el devorar lo santo, y reflexionar después de haber hecho los votos."
    },
    {
      "verse": 26,
      "text": "El rey sabio dispersa a los impíos, y sobre ellos hace rodar la rueda."
    },
    {
      "verse": 27,
      "text": "Lámpara de Jehová es el espíritu del hombre, que escudriña lo más recóndito del vientre."
    },
    {
      "verse": 28,
      "text": "Misericordia y verdad guardan al rey; y con clemencia se sustenta su trono."
    },
    {
      "verse": 29,
      "text": "La gloria de los jóvenes es su fuerza, y la hermosura de los viejos, sus canas."
    },
    {
      "verse": 30,
      "text": "Lo amoratado de las heridas purifican del mal; y las llagas llegan a lo más recóndito del vientre."
    }
  ]
}