{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 25,
  "data": [
    {
      "verse": 1,
      "text": "También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá."
    },
    {
      "verse": 2,
      "text": "Gloria de Dios es ocultar una cosa; pero honra de los reyes es escudriñar el asunto."
    },
    {
      "verse": 3,
      "text": "La altura del cielo, y la profundidad de la tierra y el corazón de los reyes, son inescrutables."
    },
    {
      "verse": 4,
      "text": "Quita las escorias de la plata, y saldrá vaso al fundidor."
    },
    {
      "verse": 5,
      "text": "Aparta al impío de la presencia del rey, y su trono se afirmará en justicia."
    },
    {
      "verse": 6,
      "text": "No te alabes delante del rey, ni estés en el lugar de los grandes:"
    },
    {
      "verse": 7,
      "text": "Porque mejor es que se te diga: Sube acá, y no que seas humillado delante del príncipe a quien tus ojos han visto."
    },
    {
      "verse": 8,
      "text": "No entres apresuradamente en pleito, no sea que no sepas qué hacer al final, después que tu prójimo te haya avergonzado."
    },
    {
      "verse": 9,
      "text": "Trata tu causa con tu compañero y no descubras el secreto a otro."
    },
    {
      "verse": 10,
      "text": "No sea que te avergüence el que lo oiga, y tu infamia no pueda ser quitada."
    },
    {
      "verse": 11,
      "text": "Manzana de oro con figuras de plata es la palabra dicha oportunamente."
    },
    {
      "verse": 12,
      "text": "Como zarcillo de oro y joyel de oro fino, es el que reprende al sabio que tiene oído dócil."
    },
    {
      "verse": 13,
      "text": "Como frío de nieve en tiempo de la siega, así es el mensajero fiel a los que lo envían; pues al alma de su señor da refrigerio."
    },
    {
      "verse": 14,
      "text": "Como nubes y vientos sin lluvia, así es el hombre que se jacta de falsa liberalidad."
    },
    {
      "verse": 15,
      "text": "Con larga paciencia se aplaca el príncipe; y la lengua blanda quebranta los huesos."
    },
    {
      "verse": 16,
      "text": "¿Hallaste la miel? Come lo que te basta; no sea que te hartes de ella y la vomites."
    },
    {
      "verse": 17,
      "text": "Detén tu pie de la casa de tu vecino, no sea que se harte de ti y te aborrezca."
    },
    {
      "verse": 18,
      "text": "Martillo, cuchillo y saeta aguda, es el hombre que da falso testimonio contra su prójimo."
    },
    {
      "verse": 19,
      "text": "Diente quebrado y pie descoyuntado, es la confianza en el hombre infiel en el tiempo de angustia."
    },
    {
      "verse": 20,
      "text": "El que canta canciones al corazón afligido, es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre."
    },
    {
      "verse": 21,
      "text": "Si el que te aborrece tiene hambre, dale de comer pan; y si tiene sed, dale de beber agua:"
    },
    {
      "verse": 22,
      "text": "Porque carbones encendidos amontonarás sobre su cabeza, y Jehová te lo pagará."
    },
    {
      "verse": 23,
      "text": "El viento del norte ahuyenta la lluvia, y el rostro airado la lengua detractora."
    },
    {
      "verse": 24,
      "text": "Mejor es vivir en un rincón del terrado, que con mujer rencillosa en espaciosa casa."
    },
    {
      "verse": 25,
      "text": "Como el agua fría al alma sedienta, así son las buenas nuevas de lejanas tierras."
    },
    {
      "verse": 26,
      "text": "Como fuente turbia y manantial corrompido, es el justo que cae delante del impío."
    },
    {
      "verse": 27,
      "text": "Comer mucha miel no es bueno; ni el buscar la propia gloria es gloria."
    },
    {
      "verse": 28,
      "text": "Como una ciudad derribada y sin muros, es el hombre cuyo espíritu no tiene rienda."
    }
  ]
}