{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 26,
  "data": [
    {
      "verse": 1,
      "text": "Como la nieve en el verano, y la lluvia en la siega, así no conviene al necio la honra."
    },
    {
      "verse": 2,
      "text": "Como el gorrión en su vagar, y como la golondrina en su vuelo, así la maldición nunca vendrá sin causa."
    },
    {
      "verse": 3,
      "text": "El látigo para el caballo, y el cabestro para el asno, y la vara para la espalda del necio."
    },
    {
      "verse": 4,
      "text": "No respondas al necio conforme a su necedad, para que no seas tú también como él."
    },
    {
      "verse": 5,
      "text": "Responde al necio según su necedad, para que no se estime sabio en su propia opinión."
    },
    {
      "verse": 6,
      "text": "El que envía mensaje por mano de un necio, se corta los pies y bebe su daño."
    },
    {
      "verse": 7,
      "text": "Las piernas del lisiado penden inútiles; Así es la parábola en la boca del necio."
    },
    {
      "verse": 8,
      "text": "Como el que ata la piedra en la honda, así hace el que al necio da honra."
    },
    {
      "verse": 9,
      "text": "Como espina clavada en mano del embriagado, Así es la parábola en la boca del necio."
    },
    {
      "verse": 10,
      "text": "El gran Dios que creó todas las cosas; da la paga al insensato, y da la paga a los transgresores."
    },
    {
      "verse": 11,
      "text": "Como perro que vuelve a su vómito, así es el necio que repite su necedad."
    },
    {
      "verse": 12,
      "text": "¿Has visto hombre sabio en su propia opinión? Más esperanza hay del necio que de él."
    },
    {
      "verse": 13,
      "text": "Dice el perezoso: El león está en el camino; el león está en las calles."
    },
    {
      "verse": 14,
      "text": "Como la puerta gira sobre sus quicios; así el perezoso da vueltas en su cama."
    },
    {
      "verse": 15,
      "text": "El perezoso esconde su mano en su seno; se cansa de llevarla a su boca."
    },
    {
      "verse": 16,
      "text": "En su propia opinión el perezoso es más sabio que siete que pueden aconsejar."
    },
    {
      "verse": 17,
      "text": "El que pasando se deja llevar de la ira en pleito ajeno, es como el que toma al perro por las orejas."
    },
    {
      "verse": 18,
      "text": "Como el que enloquece, y echa llamas y saetas y muerte,"
    },
    {
      "verse": 19,
      "text": "tal es el hombre que engaña a su amigo, y dice: ¿Acaso no estaba yo bromeando?"
    },
    {
      "verse": 20,
      "text": "Sin leña se apaga el fuego; y donde no hay chismoso, cesa la contienda."
    },
    {
      "verse": 21,
      "text": "El carbón para las brasas, y la leña para el fuego; y el hombre rencilloso para encender contienda."
    },
    {
      "verse": 22,
      "text": "Las palabras del chismoso son como estocadas, y penetran hasta lo más profundo del vientre."
    },
    {
      "verse": 23,
      "text": "Como escoria de plata echada sobre el tiesto, son los labios enardecidos y el corazón malo."
    },
    {
      "verse": 24,
      "text": "El que odia, disimula con sus labios; pero en su interior almacena engaño."
    },
    {
      "verse": 25,
      "text": "Cuando hable amigablemente, no le creas; porque siete abominaciones hay en su corazón."
    },
    {
      "verse": 26,
      "text": "Aunque su odio es encubierto con disimulo; su maldad será descubierta en la congregación."
    },
    {
      "verse": 27,
      "text": "El que cava un pozo, caerá en él: y el que rueda la piedra, esta se volverá sobre él."
    },
    {
      "verse": 28,
      "text": "La lengua mentirosa aborrece a los afligidos; y la boca lisonjera acarrea ruina."
    }
  ]
}