{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 27,
  "data": [
    {
      "verse": 1,
      "text": "No te jactes del día de mañana; Porque no sabes qué traerá el día."
    },
    {
      "verse": 2,
      "text": "Que te alaben otros, y no tu boca; el extranjero, y no tus labios."
    },
    {
      "verse": 3,
      "text": "Pesada es la piedra, y la arena pesa; mas la ira del necio es más pesada que ambas."
    },
    {
      "verse": 4,
      "text": "Cruel es la ira, e impetuoso el furor; mas ¿quién podrá sostenerse delante de la envidia?"
    },
    {
      "verse": 5,
      "text": "Mejor es reprensión manifiesta que amor oculto."
    },
    {
      "verse": 6,
      "text": "Fieles son las heridas del amigo; pero engañosos son los besos del enemigo."
    },
    {
      "verse": 7,
      "text": "El alma saciada desprecia el panal de miel; mas para el alma hambrienta todo lo amargo es dulce."
    },
    {
      "verse": 8,
      "text": "Cual ave que se va de su nido, tal es el hombre que se va de su lugar."
    },
    {
      "verse": 9,
      "text": "El ungüento y el perfume alegran el corazón: Y el amigo al hombre con el cordial consejo."
    },
    {
      "verse": 10,
      "text": "No abandones a tu amigo, ni al amigo de tu padre; ni entres en casa de tu hermano el día de tu aflicción. Mejor es el vecino cerca que el hermano lejos."
    },
    {
      "verse": 11,
      "text": "Sé sabio, hijo mío, y alegra mi corazón, y tendré qué responder al que me agravie."
    },
    {
      "verse": 12,
      "text": "El hombre prudente ve el mal, y se esconde, mas los simples pasan, y reciben el daño."
    },
    {
      "verse": 13,
      "text": "Tómale prenda al que salió fiador por el extraño; y tómale prenda al que fio por la mujer extraña."
    },
    {
      "verse": 14,
      "text": "El que bendice a su amigo en alta voz, madrugando de mañana, por maldición se le contará."
    },
    {
      "verse": 15,
      "text": "Gotera continua en tiempo de lluvia, y mujer rencillosa, son semejantes:"
    },
    {
      "verse": 16,
      "text": "El que puede contenerla, puede contener el viento; o el aceite en su mano derecha."
    },
    {
      "verse": 17,
      "text": "Hierro con hierro se aguza; así el hombre aguza el rostro de su amigo."
    },
    {
      "verse": 18,
      "text": "El que cuida la higuera, comerá de su fruto; y el que atiende a su señor, será honrado."
    },
    {
      "verse": 19,
      "text": "Como en el agua el rostro corresponde al rostro, así el corazón del hombre al del hombre."
    },
    {
      "verse": 20,
      "text": "El infierno y la perdición nunca se hartan: Así los ojos del hombre nunca se sacian."
    },
    {
      "verse": 21,
      "text": "El crisol prueba la plata, y la hornaza el oro; y al hombre la boca del que lo alaba."
    },
    {
      "verse": 22,
      "text": "Aunque majes al necio en un mortero entre granos de trigo majados con el pisón, no se apartará de él su necedad."
    },
    {
      "verse": 23,
      "text": "Considera atentamente el aspecto de tus ovejas; pon tu corazón a tus rebaños:"
    },
    {
      "verse": 24,
      "text": "Porque las riquezas no son para siempre; ¿acaso perdurará la corona por todas las generaciones?"
    },
    {
      "verse": 25,
      "text": "Sale la grama, aparece la hierba, y se recogen las hierbas de las montañas."
    },
    {
      "verse": 26,
      "text": "Los corderos son para tus vestiduras, y los cabritos son el precio del campo;"
    },
    {
      "verse": 27,
      "text": "Y habrá suficiente leche de cabra para tu mantenimiento, y para el mantenimiento de tu casa, y para el sustento de tus criadas."
    }
  ]
}