{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 8,
  "data": [
    {
      "verse": 1,
      "text": "¿No clama la sabiduría, y da su voz la inteligencia?"
    },
    {
      "verse": 2,
      "text": "Está en las alturas junto al camino, a las encrucijadas de las veredas se pone de pie;"
    },
    {
      "verse": 3,
      "text": "en el lugar de las puertas, a la entrada de la ciudad, a la entrada de las puertas da voces:"
    },
    {
      "verse": 4,
      "text": "Oh hombres, a vosotros clamo; y mi voz se dirige a los hijos de los hombres."
    },
    {
      "verse": 5,
      "text": "Oh simples, entended sabiduría; y vosotros, necios, sed de corazón entendido."
    },
    {
      "verse": 6,
      "text": "Oíd, porque hablaré cosas excelentes; y abriré mis labios para cosas rectas."
    },
    {
      "verse": 7,
      "text": "Porque mi boca hablará verdad, y la impiedad abominan mis labios."
    },
    {
      "verse": 8,
      "text": "En justicia son todas las razones de mi boca; no hay en ellas cosa perversa ni torcida."
    },
    {
      "verse": 9,
      "text": "Todas ellas son rectas al que entiende, y razonables a los que han hallado sabiduría."
    },
    {
      "verse": 10,
      "text": "Recibid mi enseñanza, y no plata; y entendimiento antes que el oro escogido."
    },
    {
      "verse": 11,
      "text": "Porque mejor es la sabiduría que las piedras preciosas; y todas las cosas que se pueden desear, no son de comparar con ella."
    },
    {
      "verse": 12,
      "text": "Yo, la sabiduría, habito con la prudencia, y hallo el conocimiento en los consejos."
    },
    {
      "verse": 13,
      "text": "El temor de Jehová es aborrecer el mal; la soberbia y la arrogancia, el mal camino, y la boca perversa aborrezco."
    },
    {
      "verse": 14,
      "text": "Mío es el consejo y la sana sabiduría; yo soy la inteligencia; mía es la fortaleza."
    },
    {
      "verse": 15,
      "text": "Por mí reinan los reyes, y los príncipes determinan justicia."
    },
    {
      "verse": 16,
      "text": "Por mí gobiernan los príncipes y los nobles, y todos los jueces de la tierra."
    },
    {
      "verse": 17,
      "text": "Yo amo a los que me aman; y me hallan los que temprano me buscan."
    },
    {
      "verse": 18,
      "text": "Las riquezas y la honra están conmigo; riquezas duraderas, y justicia."
    },
    {
      "verse": 19,
      "text": "Mejor es mi fruto que el oro, y que el oro refinado; y mi rédito mejor que la plata escogida."
    },
    {
      "verse": 20,
      "text": "Yo guío por el camino de la justicia, por en medio de las sendas del juicio;"
    },
    {
      "verse": 21,
      "text": "para hacer que los que me aman, hereden hacienda, y yo llenaré sus tesoros."
    },
    {
      "verse": 22,
      "text": "Jehová me poseía en el principio de su camino, ya de antiguo, antes de sus obras."
    },
    {
      "verse": 23,
      "text": "Desde la eternidad tuve el principado, desde el principio, antes de la tierra."
    },
    {
      "verse": 24,
      "text": "Antes de los abismos fui engendrada; antes que fuesen las fuentes de las muchas aguas."
    },
    {
      "verse": 25,
      "text": "Antes que las montañas fuesen fundadas, antes que los collados, yo fui engendrada:"
    },
    {
      "verse": 26,
      "text": "Cuando Él no había hecho aún la tierra, ni los campos, ni el principio del polvo del mundo."
    },
    {
      "verse": 27,
      "text": "Cuando formó los cielos, allí estaba yo; cuando trazó un círculo sobre la faz del abismo;"
    },
    {
      "verse": 28,
      "text": "cuando estableció las nubes arriba, cuando afirmó las fuentes del abismo;"
    },
    {
      "verse": 29,
      "text": "cuando al mar puso sus límites, para que las aguas no pasasen su mandato; cuando estableció los fundamentos de la tierra;"
    },
    {
      "verse": 30,
      "text": "Yo estaba con Él, ordenándolo todo; y era su delicia de día en día, regocijándome delante de Él en todo tiempo;"
    },
    {
      "verse": 31,
      "text": "regocijándome en la parte habitable de su tierra; teniendo mis delicias con los hijos de los hombres."
    },
    {
      "verse": 32,
      "text": "Ahora pues, hijos, oídme: Porque bienaventurados son los que guardan mis caminos."
    },
    {
      "verse": 33,
      "text": "Escuchad la instrucción, y sé sabio, y no la rechaces."
    },
    {
      "verse": 34,
      "text": "Bienaventurado el hombre que me oye, velando a mis puertas cada día, aguardando a los umbrales de mis puertas."
    },
    {
      "verse": 35,
      "text": "Porque el que me halla, halla la vida, y obtendrá el favor de Jehová."
    },
    {
      "verse": 36,
      "text": "Mas el que peca contra mí, defrauda su alma: Todos los que me aborrecen, aman la muerte."
    }
  ]
}