{
  "version": "spa-rvg",
  "book": "proverbs",
  "chapter": 9,
  "data": [
    {
      "verse": 1,
      "text": "La sabiduría edificó su casa, labró sus siete columnas;"
    },
    {
      "verse": 2,
      "text": "mató sus víctimas, mezcló su vino, y puso su mesa."
    },
    {
      "verse": 3,
      "text": "Envió sus criadas; sobre lo más alto de la ciudad clamó:"
    },
    {
      "verse": 4,
      "text": "Quien sea simple, venga acá. A los faltos de cordura dice:"
    },
    {
      "verse": 5,
      "text": "Venid, comed mi pan, y bebed del vino que yo he mezclado."
    },
    {
      "verse": 6,
      "text": "Dejad la necedad, y vivid; y andad por el camino del entendimiento."
    },
    {
      "verse": 7,
      "text": "El que corrige al escarnecedor, se acarrea afrenta: El que reprende al impío, se atrae mancha."
    },
    {
      "verse": 8,
      "text": "No reprendas al escarnecedor, para que no te aborrezca: Corrige al sabio, y te amará."
    },
    {
      "verse": 9,
      "text": "Da consejo al sabio, y será más sabio: Enseña al justo, y aumentará su saber."
    },
    {
      "verse": 10,
      "text": "El principio de la sabiduría es el temor de Jehová; y el conocimiento del Santo es el entendimiento."
    },
    {
      "verse": 11,
      "text": "Porque por mí se aumentarán tus días, y años de vida se te añadirán."
    },
    {
      "verse": 12,
      "text": "Si fueres sabio, para ti mismo serás sabio; mas si fueres escarnecedor, tú solo lo sufrirás."
    },
    {
      "verse": 13,
      "text": "La mujer insensata es alborotadora; es simple e ignorante."
    },
    {
      "verse": 14,
      "text": "Se sienta en una silla a la puerta de su casa, en los lugares altos de la ciudad,"
    },
    {
      "verse": 15,
      "text": "para llamar a los que pasan, a los que van por sus caminos derechos."
    },
    {
      "verse": 16,
      "text": "Dice al que es simple: Ven acá. A los faltos de cordura, dice:"
    },
    {
      "verse": 17,
      "text": "Las aguas hurtadas son dulces, y el pan comido en oculto es sabroso."
    },
    {
      "verse": 18,
      "text": "Y no saben que allí están los muertos; que sus convidados están en lo profundo del infierno."
    }
  ]
}