{
  "version": "spa-rvg",
  "book": "ecclesiastes",
  "chapter": 10,
  "data": [
    {
      "verse": 1,
      "text": "Las moscas muertas hacen que el perfume del perfumista dé mal olor; así una pequeña locura, al estimado como sabio y honorable."
    },
    {
      "verse": 2,
      "text": "El corazón del sabio está a su mano derecha; mas el corazón del necio a su mano izquierda."
    },
    {
      "verse": 3,
      "text": "Y aun mientras va el necio por el camino, le falta la cordura, y va diciendo a todos que es necio."
    },
    {
      "verse": 4,
      "text": "Si el espíritu del príncipe se exalta contra ti, no dejes tu lugar; porque el ceder hace cesar grandes ofensas."
    },
    {
      "verse": 5,
      "text": "Hay un mal que he visto debajo del sol, como el error emanado del príncipe;"
    },
    {
      "verse": 6,
      "text": "la necedad está colocada en grandes alturas, y los ricos están sentados en lugar bajo."
    },
    {
      "verse": 7,
      "text": "Vi siervos a caballo, y príncipes caminando como siervos sobre la tierra."
    },
    {
      "verse": 8,
      "text": "El que cava un hoyo caerá en él; y al que rompe el vallado, lo morderá la serpiente."
    },
    {
      "verse": 9,
      "text": "El que remueve las piedras, se herirá con ellas; el que parte la leña, en ello peligrará."
    },
    {
      "verse": 10,
      "text": "Si se embota el hierro y su filo no es amolado, entonces se tiene que ejercer más fuerza; pero la sabiduría es provechosa para dirigir."
    },
    {
      "verse": 11,
      "text": "Ciertamente la serpiente morderá si no está encantada, y el charlatán no es mejor."
    },
    {
      "verse": 12,
      "text": "Las palabras de la boca del sabio están llenas de gracia; mas los labios del necio causan su propia ruina."
    },
    {
      "verse": 13,
      "text": "El principio de las palabras de su boca es necedad; y el fin de su charla es nociva locura."
    },
    {
      "verse": 14,
      "text": "El necio multiplica las palabras; el hombre no sabe lo que ha de ser; ¿y quién le hará saber lo que después de él será?"
    },
    {
      "verse": 15,
      "text": "El trabajo de los necios los fatiga; porque no saben por dónde ir a la ciudad."
    },
    {
      "verse": 16,
      "text": "¡Ay de ti, tierra, cuando tu rey es muchacho, y tus príncipes banquetean de mañana!"
    },
    {
      "verse": 17,
      "text": "¡Bienaventurada, tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen a su hora, para reponer sus fuerzas y no para embriagarse!"
    },
    {
      "verse": 18,
      "text": "Por la pereza se cae la techumbre, y por la flojedad de manos se llueve la casa."
    },
    {
      "verse": 19,
      "text": "Por el placer se hace el banquete, y el vino alegra a los vivos; y el dinero responde a todo."
    },
    {
      "verse": 20,
      "text": "Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber el asunto."
    }
  ]
}