{
  "version": "spa-rvg",
  "book": "ecclesiastes",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Y me volví, y consideré todas las opresiones que se hacen debajo del sol; y he aquí, las lágrimas de los oprimidos, sin tener quien los consuele; y el poder estaba en la mano de sus opresores, y para ellos no había consolador."
    },
    {
      "verse": 2,
      "text": "Por tanto, alabé yo a los muertos, los que ya murieron, más que a los vivientes, los que aún están con vida."
    },
    {
      "verse": 3,
      "text": "Y tuve por mejor que unos y otros, al que no ha sido aún, que no ha visto las malas obras que debajo del sol se hacen."
    },
    {
      "verse": 4,
      "text": "También he visto que todo trabajo y toda excelencia de obra despierta la envidia del hombre contra su prójimo. También esto es vanidad y aflicción de espíritu."
    },
    {
      "verse": 5,
      "text": "El necio dobla sus manos y come su propia carne."
    },
    {
      "verse": 6,
      "text": "Más vale un puño lleno con descanso, que ambos puños llenos con trabajo y aflicción de espíritu."
    },
    {
      "verse": 7,
      "text": "Entonces yo me volví, y vi vanidad debajo del sol."
    },
    {
      "verse": 8,
      "text": "Está un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se sacian de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y privo mi alma del bien? También esto es vanidad, y duro trabajo."
    },
    {
      "verse": 9,
      "text": "Mejores son dos que uno; porque tienen mejor paga por su trabajo."
    },
    {
      "verse": 10,
      "text": "Porque si caen, el uno levantará a su compañero. Pero ¡ay de aquel que está solo cuando cae! Pues no habrá segundo que lo levante."
    },
    {
      "verse": 11,
      "text": "También si dos duermen juntos, se calentarán; mas ¿cómo se calentará uno solo?"
    },
    {
      "verse": 12,
      "text": "Y si uno prevalece contra él, dos le resistirán; y cordón de tres dobleces no pronto se rompe."
    },
    {
      "verse": 13,
      "text": "Mejor es el muchacho pobre y sabio, que el rey viejo y necio, que no admite consejo."
    },
    {
      "verse": 14,
      "text": "Porque de la cárcel salió para reinar; mientras el nacido en su reino se hizo pobre."
    },
    {
      "verse": 15,
      "text": "Vi a todos los vivientes debajo del sol caminando con el muchacho sucesor que estará en lugar de aquél."
    },
    {
      "verse": 16,
      "text": "No tenía fin la muchedumbre de pueblo que fue antes de ellos; aun los que vendrán después tampoco estarán contentos con él. Ciertamente esto también es vanidad y aflicción de espíritu."
    }
  ]
}