{
  "version": "spa-rvg",
  "book": "ecclesiastes",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Cuando vayas a la casa de Dios, guarda tu pie; y acércate más para oír que para ofrecer el sacrificio de los necios, porque no saben que hacen mal."
    },
    {
      "verse": 2,
      "text": "No te des prisa con tu boca, ni se apresure tu corazón a proferir palabra delante de Dios; porque Dios está en el cielo, y tú en la tierra; por tanto, sean pocas tus palabras."
    },
    {
      "verse": 3,
      "text": "Porque de la mucha ocupación viene el sueño, y de las muchas palabras la voz del necio."
    },
    {
      "verse": 4,
      "text": "Cuando a Dios hicieres promesa, no tardes en cumplirla; porque Él no se agrada de los insensatos. Cumple lo que prometes."
    },
    {
      "verse": 5,
      "text": "Mejor es que no prometas, a que prometas y no cumplas."
    },
    {
      "verse": 6,
      "text": "No dejes que tu boca haga pecar a tu carne; ni digas delante del ángel, que fue por error. ¿Por qué harás que Dios se enoje a causa de tu voz, y que destruya la obra de tus manos?"
    },
    {
      "verse": 7,
      "text": "Porque en la multitud de sueños y en las muchas palabras también abundan las vanidades; mas tú, teme a Dios."
    },
    {
      "verse": 8,
      "text": "Si miras opresión de pobres, y extorsión de derecho y de justicia en una provincia, no te maravilles de ello; porque sobre el alto está mirando otro más alto, y uno más alto está sobre ellos."
    },
    {
      "verse": 9,
      "text": "Además el provecho de la tierra es para todos; el rey mismo está sujeto a los campos."
    },
    {
      "verse": 10,
      "text": "El que ama el dinero, no se saciará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad."
    },
    {
      "verse": 11,
      "text": "Cuando los bienes aumentan, también aumentan los que los consumen. ¿Qué bien, pues, tendrá su dueño, sino verlos con sus ojos?"
    },
    {
      "verse": 12,
      "text": "Dulce es el sueño del hombre trabajador, ya sea que coma mucho o poco; mas al rico no le deja dormir la abundancia."
    },
    {
      "verse": 13,
      "text": "Hay un grave mal que he visto debajo del sol; las riquezas guardadas por sus dueños para su propio mal;"
    },
    {
      "verse": 14,
      "text": "Las cuales se pierden en malas ocupaciones, y a los hijos que engendraron nada les queda en la mano."
    },
    {
      "verse": 15,
      "text": "Como salió del vientre de su madre, desnudo, así volverá, yéndose tal como vino; y nada tomará de su trabajo para llevar en su mano."
    },
    {
      "verse": 16,
      "text": "Este también es un grave mal, que como vino, así haya de volver. ¿Y de qué le aprovechó trabajar al viento?"
    },
    {
      "verse": 17,
      "text": "Además de esto, todos los días de su vida come en tinieblas, con mucho dolor, enojo y enfermedad."
    },
    {
      "verse": 18,
      "text": "He aquí lo que yo he visto: Es bueno y agradable comer y beber, y gozarse uno del bien de todo su trabajo con que se afana debajo del sol todos los días de su vida que Dios le da, porque esta es su porción."
    },
    {
      "verse": 19,
      "text": "Igualmente, a todo hombre a quien Dios da riquezas y bienes, y le da también facultad para que coma de ellos y tome su porción y goce de su trabajo. Esto es don de Dios."
    },
    {
      "verse": 20,
      "text": "Porque no se acordará mucho de los días de su vida, pues Dios le responderá con alegría de su corazón."
    }
  ]
}