{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 14,
  "data": [
    {
      "verse": 1,
      "text": "La palabra de Jehová que vino a Jeremías acerca de la sequía."
    },
    {
      "verse": 2,
      "text": "Se enlutó Judá, y sus puertas languidecen; se oscurecieron hasta los suelos, y subió el clamor de Jerusalén."
    },
    {
      "verse": 3,
      "text": "Y sus nobles enviaron a sus criados por agua; vinieron a las lagunas y no hallaron agua; se volvieron con sus vasos vacíos; se avergonzaron, se confundieron, y cubrieron sus cabezas."
    },
    {
      "verse": 4,
      "text": "Porque se resquebrajó la tierra por falta de lluvia en el país; los labradores, de vergüenza, cubrieron sus cabezas."
    },
    {
      "verse": 5,
      "text": "Y aun las ciervas en los campos parían, y abandonaban la cría, porque no había hierba."
    },
    {
      "verse": 6,
      "text": "Y los asnos monteses se ponían en los altos, aspiraban el viento como los dragones; sus ojos desfallecían, porque no había hierba."
    },
    {
      "verse": 7,
      "text": "Aunque nuestras iniquidades testifican contra nosotros, oh Jehová, obra por amor a tu nombre; porque muchas son nuestras rebeliones, contra ti hemos pecado."
    },
    {
      "verse": 8,
      "text": "Oh esperanza de Israel, Salvador suyo en el tiempo de aflicción, ¿por qué has de ser como forastero en la tierra, y como caminante que se aparta para pasar la noche?"
    },
    {
      "verse": 9,
      "text": "¿Por qué has de ser como un hombre atónito, como un valiente que no puede salvar? Pero tú estás entre nosotros, oh Jehová, y sobre nosotros es invocado tu nombre; no nos dejes."
    },
    {
      "verse": 10,
      "text": "Así dice Jehová a este pueblo: ¡Cómo les ha gustado divagar! No han refrenado sus pies; por tanto, Jehová no los acepta; se acordará ahora de su iniquidad, y castigará sus pecados."
    },
    {
      "verse": 11,
      "text": "Y me dijo Jehová: No ores por este pueblo para bien."
    },
    {
      "verse": 12,
      "text": "Cuando ayunen, yo no oiré su clamor, y cuando ofrezcan holocausto y oblación, no los aceptaré; sino que los consumiré con espada, y con hambre y con pestilencia."
    },
    {
      "verse": 13,
      "text": "Entonces yo dije: ¡Ah, Señor Jehová! he aquí, los profetas les dicen: No veréis espada, ni tendréis hambre; sino que os daré paz verdadera en este lugar."
    },
    {
      "verse": 14,
      "text": "Me dijo entonces Jehová: Los profetas profetizan mentiras en mi nombre: Yo no los envié, ni les mandé, ni les hablé; os profetizan visión mentirosa, adivinación y vanidad, y el engaño de su corazón."
    },
    {
      "verse": 15,
      "text": "Por tanto, así dice Jehová sobre los profetas que profetizan en mi nombre, los cuales yo no envié, y que dicen: No habrá ni espada ni hambre en esta tierra: Con espada y con hambre serán consumidos esos profetas."
    },
    {
      "verse": 16,
      "text": "Y el pueblo a quien profetizan, echado será en las calles de Jerusalén por el hambre y por la espada; y no habrá quien los entierre, ni a ellos, ni a sus esposas, ni a sus hijos, ni a sus hijas; y sobre ellos derramaré su maldad."
    },
    {
      "verse": 17,
      "text": "Por tanto, les dirás esta palabra: Derramen mis ojos lágrimas noche y día, y no cesen; porque de gran quebranto es quebrantada la virgen hija de mi pueblo, de muy grave herida."
    },
    {
      "verse": 18,
      "text": "Si salgo al campo, he aquí muertos a espada; y si entro en la ciudad, he aquí enfermos de hambre; porque tanto el profeta como el sacerdote andan vagando en una tierra que no conocen."
    },
    {
      "verse": 19,
      "text": "¿Has desechado enteramente a Judá? ¿Ha aborrecido tu alma a Sión? ¿Por qué nos has herido sin que haya curación para nosotros? Esperamos paz, y no hubo bien; tiempo de sanidad, y he aquí turbación."
    },
    {
      "verse": 20,
      "text": "Reconocemos, oh Jehová, nuestra impiedad, la iniquidad de nuestros padres: porque contra ti hemos pecado."
    },
    {
      "verse": 21,
      "text": "Por amor a tu nombre no nos deseches, ni deshonres el trono de tu gloria: acuérdate, no anules tu pacto con nosotros."
    },
    {
      "verse": 22,
      "text": "¿Hay entre las vanidades de las naciones quien haga llover? ¿O podrán los cielos dar lluvia? ¿No eres tú, oh Jehová, nuestro Dios? Por tanto, en ti esperaremos; porque tú has hecho todas estas cosas."
    }
  ]
}