{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 16,
  "data": [
    {
      "verse": 1,
      "text": "La palabra de Jehová vino a mí, diciendo:"
    },
    {
      "verse": 2,
      "text": "No tomarás esposa para ti, ni tendrás hijos ni hijas en este lugar."
    },
    {
      "verse": 3,
      "text": "Porque así dice Jehová acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los dieren a luz, y de los padres que los engendraren en esta tierra."
    },
    {
      "verse": 4,
      "text": "De dolorosas enfermedades morirán; no serán plañidos ni sepultados; serán como estiércol sobre la faz de la tierra; y serán consumidos por la espada y por hambre, y sus cadáveres servirán de comida para las aves del cielo y para las bestias de la tierra."
    },
    {
      "verse": 5,
      "text": "Porque así dice Jehová: No entres en casa de luto, ni vayas a lamentar, ni los consueles: porque yo he quitado mi paz de este pueblo, dice Jehová, y la bondad y la misericordia."
    },
    {
      "verse": 6,
      "text": "Morirán grandes y pequeños en esta tierra; no serán sepultados, ni los plañirán, ni se sajarán ni se raparán por ellos;"
    },
    {
      "verse": 7,
      "text": "ni partirán pan de luto por ellos, para consolarles de sus muertos; ni les darán a beber vaso de consolaciones por su padre o por su madre."
    },
    {
      "verse": 8,
      "text": "Asimismo no entres en casa de convite, para sentarte con ellos a comer o a beber."
    },
    {
      "verse": 9,
      "text": "Porque así dice Jehová de los ejércitos, el Dios de Israel: He aquí que yo haré cesar en este lugar, delante de vuestros ojos y en vuestros días, la voz de gozo y la voz de alegría, la voz de desposado y la voz de desposada."
    },
    {
      "verse": 10,
      "text": "Y acontecerá que cuando anunciares a este pueblo todas estas palabras, ellos te dirán: ¿Por qué Jehová pronunció este mal tan grande sobre nosotros? ¿O cuál es nuestra maldad, o cuál es nuestro pecado, que hemos cometido contra Jehová nuestro Dios?"
    },
    {
      "verse": 11,
      "text": "Entonces les dirás: Porque vuestros padres me dejaron, dice Jehová, y anduvieron en pos de dioses ajenos, y los sirvieron y los adoraron, y me dejaron a mí, y no guardaron mi ley;"
    },
    {
      "verse": 12,
      "text": "Y vosotros habéis hecho peor que vuestros padres; porque he aquí que vosotros camináis cada uno tras la imaginación de su malvado corazón, no oyéndome a mí."
    },
    {
      "verse": 13,
      "text": "Por tanto, yo os arrojaré de esta tierra a una tierra que ni vosotros ni vuestros padres habéis conocido, y allá serviréis a dioses ajenos de día y de noche; porque no os mostraré clemencia."
    },
    {
      "verse": 14,
      "text": "Por tanto, he aquí vienen días, dice Jehová, que no se dirá más: Vive Jehová, que hizo subir a los hijos de Israel de tierra de Egipto;"
    },
    {
      "verse": 15,
      "text": "sino: Vive Jehová, que hizo subir a los hijos de Israel de la tierra del norte, y de todas las tierras adonde los había arrojado: y los volveré a su tierra, la cual di a sus padres."
    },
    {
      "verse": 16,
      "text": "He aquí que yo envío muchos pescadores, dice Jehová, y los pescarán; y después enviaré muchos cazadores, y los cazarán por toda montaña, y por todo collado, y por las hendiduras de las rocas."
    },
    {
      "verse": 17,
      "text": "Porque mis ojos están sobre todos sus caminos, los cuales no se me ocultaron, ni su maldad se esconde de mis ojos."
    },
    {
      "verse": 18,
      "text": "Y primero pagaré al doble su iniquidad y su pecado; porque han contaminado mi tierra, han llenado mi heredad con los cadáveres de sus cosas detestables y abominables."
    },
    {
      "verse": 19,
      "text": "Oh Jehová, fuerza mía y fortaleza mía; y refugio mío en el día de la aflicción, a ti vendrán los gentiles desde los confines de la tierra, y dirán: Ciertamente nuestros padres heredaron mentira y vanidad, y cosas en las que no hay provecho."
    },
    {
      "verse": 20,
      "text": "¿Ha de hacer el hombre dioses para sí? Mas ellos no son dioses."
    },
    {
      "verse": 21,
      "text": "Por tanto, he aquí les enseñaré esta vez, les haré conocer mi mano y mi poder, y sabrán que mi nombre es Jehová."
    }
  ]
}