{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 17,
  "data": [
    {
      "verse": 1,
      "text": "El pecado de Judá está escrito con cincel de hierro, y con punta de diamante; está grabado en la tabla de su corazón, y en los cuernos de vuestros altares;"
    },
    {
      "verse": 2,
      "text": "cuando sus hijos se acuerdan de sus altares y de sus imágenes de Asera, junto a los árboles verdes y en los collados altos."
    },
    {
      "verse": 3,
      "text": "Oh mi montaña en el campo; tu hacienda y todos tus tesoros daré al pillaje, por el pecado de tus lugares altos, en todos tus términos."
    },
    {
      "verse": 4,
      "text": "Y habrá en ti cesación de tu heredad, la cual yo te di, y te haré servir a tus enemigos en tierra que tú no conoces; porque habéis encendido un fuego en mi ira que arderá para siempre."
    },
    {
      "verse": 5,
      "text": "Así dice Jehová: Maldito el hombre que confía en el hombre, y pone carne por su brazo, y su corazón se aparta de Jehová."
    },
    {
      "verse": 6,
      "text": "Pues será como la retama en el desierto, y no verá cuando viniere el bien; sino que morará en los sequedales en el desierto, en tierra salada y deshabitada."
    },
    {
      "verse": 7,
      "text": "Bendito es el hombre que confía en Jehová, y cuya esperanza es Jehová."
    },
    {
      "verse": 8,
      "text": "Porque él será como el árbol plantado junto a las aguas, que junto al río extiende sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto."
    },
    {
      "verse": 9,
      "text": "Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?"
    },
    {
      "verse": 10,
      "text": "Yo Jehová, que escudriño la mente, que pruebo el corazón, para dar a cada uno según su camino, según el fruto de sus obras."
    },
    {
      "verse": 11,
      "text": "Como la perdiz que cubre los huevos, pero no los incuba, es el que acumula riquezas, y no con justicia; en la mitad de sus días las dejará, y en su postrimería será insensato."
    },
    {
      "verse": 12,
      "text": "Trono excelso y glorioso desde el principio, es el lugar de nuestro santuario."
    },
    {
      "verse": 13,
      "text": "¡Oh Jehová, esperanza de Israel! todos los que te dejan serán avergonzados; y los que de mí se apartan serán escritos en el polvo; porque dejaron la fuente de aguas vivas, a Jehová."
    },
    {
      "verse": 14,
      "text": "Sáname, oh Jehová, y seré sano; sálvame, y seré salvo; porque tú eres mi alabanza."
    },
    {
      "verse": 15,
      "text": "He aquí, ellos me dicen: ¿Dónde está la palabra de Jehová? Que venga ahora."
    },
    {
      "verse": 16,
      "text": "Mas yo no me entrometí a ser pastor en pos de ti, ni he deseado el día de calamidad, tú lo sabes. Lo que salió de mis labios fue recto delante de ti."
    },
    {
      "verse": 17,
      "text": "No me seas tú por espanto, pues tú eres mi esperanza en el día malo."
    },
    {
      "verse": 18,
      "text": "Sean avergonzados los que me persiguen, y no sea avergonzado yo; sean asombrados ellos, y no sea asombrado yo: trae sobre ellos el día del mal, y destrúyelos con doble destrucción."
    },
    {
      "verse": 19,
      "text": "Así dice Jehová: Ve, y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Judá, y a todas las puertas de Jerusalén,"
    },
    {
      "verse": 20,
      "text": "y diles: Oíd la palabra de Jehová, reyes de Judá, y todo Judá, y todos los moradores de Jerusalén que entráis por estas puertas."
    },
    {
      "verse": 21,
      "text": "Así dice Jehová: Guardaos por vuestras vidas, y no llevéis carga en el día del sábado, para meter por las puertas de Jerusalén;"
    },
    {
      "verse": 22,
      "text": "Ni saquéis carga de vuestras casas en el día del sábado, ni hagáis obra alguna: mas santificad el día del sábado, como mandé a vuestros padres;"
    },
    {
      "verse": 23,
      "text": "Mas ellos no obedecieron, ni inclinaron su oído, antes endurecieron su cerviz para no oír ni recibir corrección."
    },
    {
      "verse": 24,
      "text": "Y será que si vosotros diligentemente me escucháis, dice Jehová, no metiendo carga por las puertas de esta ciudad en el día del sábado, sino que santificareis el día del sábado, no haciendo en él ninguna obra;"
    },
    {
      "verse": 25,
      "text": "entonces entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá y los moradores de Jerusalén: y esta ciudad permanecerá para siempre."
    },
    {
      "verse": 26,
      "text": "Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalén, y de la tierra de Benjamín, y de las llanuras, y de las montañas y del Neguev, trayendo holocaustos y sacrificios, y presentes e incienso, y trayendo sacrificio de alabanza a la casa de Jehová."
    },
    {
      "verse": 27,
      "text": "Mas si no me oyereis para santificar el día del sábado, y para no traer carga ni meterla por las puertas de Jerusalén en día de sábado, yo haré encender fuego en sus puertas, y consumirá los palacios de Jerusalén, y no se apagará."
    }
  ]
}