{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 20,
  "data": [
    {
      "verse": 1,
      "text": "Y Pasur, hijo del sacerdote Imer, que también era un oficial principal en la casa de Jehová, cuando oyó que Jeremías profetizaba estas cosas,"
    },
    {
      "verse": 2,
      "text": "Pasur azotó entonces al profeta Jeremías, y lo puso en el cepo que estaba a la puerta superior de Benjamín, la cual conducía a la casa de Jehová."
    },
    {
      "verse": 3,
      "text": "Y aconteció que el siguiente día Pasur sacó a Jeremías del cepo. Entonces Jeremías le dijo: Jehová no ha llamado tu nombre Pasur, sino Magormisabib."
    },
    {
      "verse": 4,
      "text": "Porque así dice Jehová: He aquí, yo te pondré en espanto, a ti y a todos tus amigos, y caerán por la espada de sus enemigos, y tus ojos lo verán; y a todo Judá entregaré en mano del rey de Babilonia, y los llevará cautivos a Babilonia, y los matará a espada."
    },
    {
      "verse": 5,
      "text": "Entregaré también toda la riqueza de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y daré todos los tesoros de los reyes de Judá en manos de sus enemigos, y los saquearán, y los tomarán, y los llevarán a Babilonia."
    },
    {
      "verse": 6,
      "text": "Y tú, Pasur, y todos los moradores de tu casa iréis al cautiverio, y entrarás en Babilonia, y allí morirás, y allí serás enterrado, tú y todos tus amigos, a los cuales has profetizado mentiras."
    },
    {
      "verse": 7,
      "text": "Me confundiste, oh Jehová, y fui confundido; más fuerte fuiste que yo y me venciste; cada día he sido escarnecido; todos se burlan de mí."
    },
    {
      "verse": 8,
      "text": "Porque desde que hablo, doy voces, grito: Violencia y destrucción; porque la palabra de Jehová me ha sido para afrenta y escarnio cada día."
    },
    {
      "verse": 9,
      "text": "Entonces dije: No me acordaré más de Él, ni hablaré más en su nombre: Pero su palabra fue en mi corazón como un fuego ardiente metido en mis huesos, traté de sufrirlo, y no pude."
    },
    {
      "verse": 10,
      "text": "Porque oí la difamación de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si yo claudicaría. Quizá será persuadido, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza."
    },
    {
      "verse": 11,
      "text": "Pero Jehová está conmigo como poderoso gigante; por tanto, los que me persiguen tropezarán y no prevalecerán; serán avergonzados en gran manera, porque no prosperarán; tendrán confusión perpetua que jamás será olvidada."
    },
    {
      "verse": 12,
      "text": "Oh Jehová de los ejércitos, que pruebas a los justos, que ves los pensamientos y el corazón, vea yo tu venganza en ellos; porque a ti he expuesto mi causa."
    },
    {
      "verse": 13,
      "text": "Cantad a Jehová, load a Jehová: porque ha librado el alma del pobre de mano de los malignos."
    },
    {
      "verse": 14,
      "text": "Maldito el día en que nací: el día en que mi madre me dio a luz no sea bendito."
    },
    {
      "verse": 15,
      "text": "Maldito el hombre que dio nuevas a mi padre, diciendo: Hijo varón te ha nacido, haciéndole alegrarse así mucho."
    },
    {
      "verse": 16,
      "text": "Y sea el tal hombre como las ciudades que asoló Jehová, y no se arrepintió; y oiga gritos de mañana, y voces al mediodía;"
    },
    {
      "verse": 17,
      "text": "porque no me mató en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre un embarazo perpetuo."
    },
    {
      "verse": 18,
      "text": "¿Para qué salí del vientre? ¿Para ver trabajo y dolor, y que mis días se gastasen en vergüenza?"
    }
  ]
}