{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 21,
  "data": [
    {
      "verse": 1,
      "text": "La palabra que vino a Jeremías de parte de Jehová, cuando el rey Sedequías envió a él a Pasur, hijo de Malquías, y a Sofonías, hijo del sacerdote Maasías, que le dijesen:"
    },
    {
      "verse": 2,
      "text": "Pregunta ahora por nosotros a Jehová; porque Nabucodonosor, rey de Babilonia, hace guerra contra nosotros: quizá Jehová haga con nosotros según todas sus obras maravillosas, y aquél se irá de sobre nosotros."
    },
    {
      "verse": 3,
      "text": "Y Jeremías les dijo: Diréis así a Sedequías:"
    },
    {
      "verse": 4,
      "text": "Así dice Jehová, el Dios de Israel: He aquí yo vuelvo atrás las armas de guerra que están en vuestras manos, con las cuales vosotros peleáis contra el rey de Babilonia y contra los caldeos, que os tienen sitiados fuera de la muralla, y yo los reuniré en medio de esta ciudad."
    },
    {
      "verse": 5,
      "text": "Y pelearé contra vosotros con mano levantada y con brazo fuerte, y con furor, y enojo, e ira grande:"
    },
    {
      "verse": 6,
      "text": "Y heriré a los moradores de esta ciudad; y los hombres y las bestias morirán de pestilencia grande."
    },
    {
      "verse": 7,
      "text": "Y después, dice Jehová, entregaré a Sedequías, rey de Judá, y a sus siervos, y al pueblo, y a los que quedaren en la ciudad de la pestilencia, de la espada y del hambre, en mano de Nabucodonosor, rey de Babilonia, y en mano de sus enemigos, y en mano de los que buscan sus vidas; y él los herirá a filo de espada; no los perdonará ni les tendrá compasión ni les tendrá misericordia."
    },
    {
      "verse": 8,
      "text": "Y a este pueblo dirás: Así dice Jehová: He aquí pongo delante de vosotros el camino de la vida y el camino de la muerte."
    },
    {
      "verse": 9,
      "text": "El que se quedare en esta ciudad, morirá a espada, o de hambre, o pestilencia: mas el que saliere y se pasare a los caldeos que os tienen cercados, vivirá, y su vida le será por despojo."
    },
    {
      "verse": 10,
      "text": "Porque mi rostro he puesto contra esta ciudad para mal, y no para bien, dice Jehová; en mano del rey de Babilonia será entregada, y la quemará a fuego."
    },
    {
      "verse": 11,
      "text": "Y en cuanto a la casa del rey de Judá, dirás: Oíd palabra de Jehová:"
    },
    {
      "verse": 12,
      "text": "Casa de David, así dice Jehová: Haced de mañana juicio, y librad al oprimido de mano del opresor; para que mi ira no salga como fuego, y se encienda, y no haya quien apague, por la maldad de vuestras obras."
    },
    {
      "verse": 13,
      "text": "He aquí, yo estoy contra ti, oh habitante del valle, roca de la llanura, dice Jehová; los que decís: ¿Quién descenderá contra nosotros? ¿O quién entrará en nuestras habitaciones?"
    },
    {
      "verse": 14,
      "text": "Pero yo os castigaré conforme al fruto de vuestras obras, dice Jehová, y haré encender fuego en su bosque, y consumirá todo lo que está alrededor de ella."
    }
  ]
}