{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 22,
  "data": [
    {
      "verse": 1,
      "text": "Así dice Jehová: Desciende a la casa del rey de Judá, y habla allí esta palabra,"
    },
    {
      "verse": 2,
      "text": "y di: Escucha la palabra de Jehová, oh rey de Judá, que estás sentado sobre el trono de David, tú, y tus siervos y tu pueblo, los que entran por estas puertas."
    },
    {
      "verse": 3,
      "text": "Así dice Jehová: Haced juicio y justicia, y librad al oprimido de mano del opresor, y no engañéis ni hagáis violencia al extranjero, ni al huérfano ni a la viuda, ni derraméis sangre inocente en este lugar."
    },
    {
      "verse": 4,
      "text": "Porque si en verdad observáis estas palabras, los reyes que en lugar de David se sientan sobre su trono, entrarán montados en carros y en caballos por las puertas de esta casa, ellos, sus siervos y su pueblo."
    },
    {
      "verse": 5,
      "text": "Pero si no observáis estas palabras, por mí he jurado, dice Jehová, que esta casa será una desolación."
    },
    {
      "verse": 6,
      "text": "Porque así dice Jehová sobre la casa del rey de Judá: Como Galaad eres tú para mí, y como cabeza del Líbano; sin embargo, te convertiré en un desierto, como ciudades deshabitadas."
    },
    {
      "verse": 7,
      "text": "Y prepararé contra ti destructores, cada uno con sus armas; y cortarán tus cedros escogidos, y los echarán en el fuego."
    },
    {
      "verse": 8,
      "text": "Y muchas naciones pasarán junto a esta ciudad, y dirá cada uno a su prójimo: ¿Por qué ha hecho así Jehová a esta gran ciudad?"
    },
    {
      "verse": 9,
      "text": "Y dirán: Porque dejaron el pacto de Jehová su Dios, y adoraron a dioses ajenos y les sirvieron."
    },
    {
      "verse": 10,
      "text": "No lloréis por el muerto, ni hagáis duelo por él; llorad amargamente por el que se va; porque no volverá jamás, ni verá la tierra donde nació."
    },
    {
      "verse": 11,
      "text": "Porque así dice Jehová acerca de Salum, hijo de Josías, rey de Judá, que reinó en lugar de su padre Josías, y que salió de este lugar: Nunca más volverá acá;"
    },
    {
      "verse": 12,
      "text": "sino que morirá en el lugar adonde lo llevaron cautivo, y nunca más verá esta tierra."
    },
    {
      "verse": 13,
      "text": "¡Ay del que edifica su casa y no en justicia, y sus salas y no en juicio, sirviéndose de su prójimo de balde, y no dándole el salario de su trabajo!"
    },
    {
      "verse": 14,
      "text": "Que dice: Me edificaré una casa espaciosa con grandes aposentos; y le abre ventanas y la cubre de cedro, y la pinta de bermellón."
    },
    {
      "verse": 15,
      "text": "¿Reinarás porque te rodeas de cedro? ¿No comió y bebió tu padre, e hizo juicio y justicia, y entonces le fue bien?"
    },
    {
      "verse": 16,
      "text": "Él juzgó la causa del afligido y necesitado, y entonces estuvo bien. ¿No era esto conocerme a mí? dice Jehová."
    },
    {
      "verse": 17,
      "text": "Mas tus ojos y tu corazón no son sino para tu avaricia, y para derramar la sangre inocente, y para opresión, y para hacer agravio."
    },
    {
      "verse": 18,
      "text": "Por tanto, así dice Jehová, acerca de Joacim, hijo de Josías, rey de Judá: No lo llorarán, diciendo: ¡Ay hermano mío! o ¡Ay hermana! ni lo lamentarán, diciendo: ¡Ay señor! o ¡Ay su gloria!"
    },
    {
      "verse": 19,
      "text": "En sepultura de asno será enterrado, arrastrándole y echándole fuera de las puertas de Jerusalén."
    },
    {
      "verse": 20,
      "text": "Sube al Líbano, y clama, y en Basán da tu voz, y grita hacia todas partes; porque todos tus amantes son destruidos."
    },
    {
      "verse": 21,
      "text": "Te hablé en tu prosperidad; pero dijiste: No oiré. Este ha sido tu proceder desde tu juventud, que nunca oíste mi voz."
    },
    {
      "verse": 22,
      "text": "A todos tus pastores arrasará el viento, y tus amantes irán en cautiverio; entonces te avergonzarás y te confundirás a causa de toda tu maldad."
    },
    {
      "verse": 23,
      "text": "Oh habitante del Líbano, que haces tu nido en los cedros: ¡Cómo gemirás cuando te vengan los dolores, dolores como de mujer que está de parto!"
    },
    {
      "verse": 24,
      "text": "Vivo yo, dice Jehová, que si Conías, hijo de Joacim, rey de Judá, fuese el anillo en mi mano derecha, aun de allí te arrancaría."
    },
    {
      "verse": 25,
      "text": "Y te entregaré en mano de los que buscan tu vida, y en mano de aquellos cuyo rostro temes; sí, en mano de Nabucodonosor, rey de Babilonia, y en mano de los caldeos."
    },
    {
      "verse": 26,
      "text": "Y te arrojaré a ti, y a tu madre que te dio a luz, a tierra extraña en donde no nacisteis; y allá moriréis."
    },
    {
      "verse": 27,
      "text": "Y a la tierra a la cual con el alma anhelan volver, a ella no volverán."
    },
    {
      "verse": 28,
      "text": "¿Es este hombre Conías un ídolo vil quebrado? ¿Es vaso con quien nadie se deleita? ¿Por qué fueron arrojados, él y su generación, y echados a una tierra que no habían conocido?"
    },
    {
      "verse": 29,
      "text": "¡Tierra, tierra, tierra! Escucha la palabra de Jehová."
    },
    {
      "verse": 30,
      "text": "Así dice Jehová: Escribid que este hombre será privado de descendencia, hombre que no prosperará en sus días; porque ninguno de su simiente prosperará para sentarse sobre el trono de David, y gobernar sobre Judá."
    }
  ]
}