{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 31,
  "data": [
    {
      "verse": 1,
      "text": "En aquel tiempo, dice Jehová, yo seré el Dios de todas las familias de Israel, y ellos serán mi pueblo."
    },
    {
      "verse": 2,
      "text": "Así dice Jehová: El pueblo que escapó de la espada halló gracia en el desierto; cuando fui yo para hacer reposar a Israel."
    },
    {
      "verse": 3,
      "text": "Jehová se manifestó a mí hace ya mucho tiempo, diciendo: Con amor eterno te he amado; por tanto, te prolongué mi misericordia."
    },
    {
      "verse": 4,
      "text": "Aún te edificaré, y serás edificada, oh virgen de Israel; todavía serás adornada con tus panderos, y saldrás en corro de danzantes."
    },
    {
      "verse": 5,
      "text": "Todavía plantarás viñas en las montañas de Samaria; plantarán los plantadores, y las comerán como algo común."
    },
    {
      "verse": 6,
      "text": "Porque habrá día en que clamarán los guardas en el monte de Efraín: Levantaos, y subamos a Sión, a Jehová nuestro Dios."
    },
    {
      "verse": 7,
      "text": "Porque así dice Jehová: Cantad con alegría por Jacob, y dad voces de júbilo entre la principal de las naciones; publicad, alabad, y decid: Oh Jehová, salva a tu pueblo, el remanente de Israel."
    },
    {
      "verse": 8,
      "text": "He aquí, yo los traeré de la tierra del norte, y los reuniré de las costas de la tierra, y con ellos los ciegos y los cojos, la mujer encinta y la que da a luz juntamente; una gran compañía volverá acá."
    },
    {
      "verse": 9,
      "text": "Con llanto vendrán, y entre súplicas los conduciré. Los haré andar junto a ríos de aguas, por camino derecho en el cual no tropezarán; porque yo soy Padre para Israel, y Efraín es mi primogénito."
    },
    {
      "verse": 10,
      "text": "Oíd palabra de Jehová, oh naciones, y hacedlo saber en las islas que están lejos, y decid: El que esparció a Israel lo reunirá y lo guardará como un pastor a su rebaño."
    },
    {
      "verse": 11,
      "text": "Porque Jehová redimió a Jacob, lo rescató de la mano del más fuerte que él."
    },
    {
      "verse": 12,
      "text": "Y vendrán, y cantarán en lo alto de Sión, y correrán al bien de Jehová, al pan, y al vino, y al aceite, y a las crías de las ovejas y de las vacas; y su alma será como huerto de riego, y nunca más tendrán dolor."
    },
    {
      "verse": 13,
      "text": "Entonces la virgen se alegrará en la danza, los jóvenes y los viejos juntamente; y cambiaré su lloro en gozo, y los consolaré, y los alegraré de su dolor."
    },
    {
      "verse": 14,
      "text": "Y saciaré de grosura el alma del sacerdote, y de mi bien será saciado mi pueblo, dice Jehová."
    },
    {
      "verse": 15,
      "text": "Así dice Jehová: Voz fue oída en Ramá, llanto y lloro amargo: Raquel que llora por sus hijos, y no quiso ser consolada acerca de sus hijos, porque perecieron."
    },
    {
      "verse": 16,
      "text": "Así dice Jehová: Reprime tu voz del llanto, y tus ojos de las lágrimas; porque tu obra será recompensada, dice Jehová, y volverán de la tierra del enemigo."
    },
    {
      "verse": 17,
      "text": "Esperanza también hay para tu fin, dice Jehová, y los hijos volverán a su término."
    },
    {
      "verse": 18,
      "text": "Ciertamente he oído a Efraín lamentarse así: Me azotaste, y castigado fui como novillo indómito. Conviérteme y seré convertido; porque tú eres Jehová mi Dios."
    },
    {
      "verse": 19,
      "text": "Porque después que me volví, tuve arrepentimiento, y después que fui instruido, golpeé mi muslo; me avergoncé y me confundí, porque llevé el oprobio de mi juventud."
    },
    {
      "verse": 20,
      "text": "¿No es Efraín hijo precioso para mí? ¿No es niño placentero? Pues desde que hablé contra él, fervientemente le he recordado. Por eso mis entrañas se conmueven por él; ciertamente tendré de él misericordia, dice Jehová."
    },
    {
      "verse": 21,
      "text": "Establécete señales, hazte majanos altos; pon tu corazón hacia el camino, vuelve al camino de donde te fuiste, virgen de Israel, vuelve a estas tus ciudades."
    },
    {
      "verse": 22,
      "text": "¿Hasta cuándo andarás errante, oh hija infiel? Porque Jehová ha creado una cosa nueva sobre la tierra: Una mujer rodeará al varón."
    },
    {
      "verse": 23,
      "text": "Así dice Jehová de los ejércitos, el Dios de Israel: Aún dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo haga volver su cautiverio: Jehová te bendiga, oh morada de justicia, oh monte santo."
    },
    {
      "verse": 24,
      "text": "Y morará allí Judá; y también en todas sus ciudades; los labradores y los que van con rebaños."
    },
    {
      "verse": 25,
      "text": "Porque di satisfacción al alma cansada, y sacié toda alma entristecida."
    },
    {
      "verse": 26,
      "text": "En esto me desperté, y vi, y mi sueño me fue delicioso."
    },
    {
      "verse": 27,
      "text": "He aquí vienen días, dice Jehová, en que sembraré la casa de Israel y la casa de Judá de simiente de hombre y de simiente de animal."
    },
    {
      "verse": 28,
      "text": "Y será que, como tuve cuidado de ellos para arrancar y derribar, y trastornar y perder, y afligir, así tendré cuidado de ellos para edificar y plantar, dice Jehová."
    },
    {
      "verse": 29,
      "text": "En aquellos días no dirán más: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera."
    },
    {
      "verse": 30,
      "text": "Sino que cada cual morirá por su propia maldad; los dientes de todo hombre que comiere las uvas agrias, tendrán la dentera."
    },
    {
      "verse": 31,
      "text": "He aquí que vienen días, dice Jehová, en los cuales haré un nuevo pacto con la casa de Israel y con la casa de Judá."
    },
    {
      "verse": 32,
      "text": "No como el pacto que hice con sus padres el día que los tomé de la mano para sacarlos de la tierra de Egipto; porque ellos quebraron mi pacto, aunque yo fui un marido para ellos, dice Jehová:"
    },
    {
      "verse": 33,
      "text": "Mas este es el pacto que haré con la casa de Israel después de aquellos días, dice Jehová: Daré mi ley en sus entrañas, y la escribiré en sus corazones; y yo seré su Dios, y ellos serán mi pueblo."
    },
    {
      "verse": 34,
      "text": "Y no enseñará más ninguno a su prójimo, ni ninguno a su hermano, diciendo: Conoce a Jehová: porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Jehová: porque perdonaré su iniquidad, y no me acordaré más de su pecado."
    },
    {
      "verse": 35,
      "text": "Así dice Jehová, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche; que parte el mar y braman sus ondas; Jehová de los ejércitos es su nombre:"
    },
    {
      "verse": 36,
      "text": "Si estas leyes faltaren delante de mí, dice Jehová, también la simiente de Israel faltará para no ser nación delante de mí para siempre."
    },
    {
      "verse": 37,
      "text": "Así dice Jehová: Si el cielo arriba puede medirse, y examinarse abajo los fundamentos de la tierra, también yo desecharé a toda la simiente de Israel por todo lo que han hecho, dice Jehová."
    },
    {
      "verse": 38,
      "text": "He aquí, vienen días, dice Jehová, en que la ciudad será edificada a Jehová, desde la torre de Hananeel hasta la puerta del Ángulo."
    },
    {
      "verse": 39,
      "text": "Y saldrá más adelante el cordel de medir delante de él sobre el collado de Gareb, y rodeará a Goa."
    },
    {
      "verse": 40,
      "text": "Y todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras hasta el arroyo de Cedrón, hasta la esquina de la puerta de los Caballos al oriente, será santo a Jehová; no será arrancada ni destruida más para siempre."
    }
  ]
}