{
  "version": "spa-rvg",
  "book": "jeremiah",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Si te has de convertir, oh Israel, dice Jehová, conviértete a mí; y si quitares tus abominaciones de delante de mí, no andarás de acá para allá."
    },
    {
      "verse": 2,
      "text": "Y jurarás, diciendo: Vive Jehová, en verdad, en juicio y en justicia; y las naciones se bendecirán en Él, y en Él se gloriarán."
    },
    {
      "verse": 3,
      "text": "Porque así dice Jehová a todo varón de Judá y de Jerusalén: Haced barbecho para vosotros, y no sembréis entre espinos."
    },
    {
      "verse": 4,
      "text": "Circuncidaos para Jehová, y quitad los prepucios de vuestro corazón, varones de Judá y moradores de Jerusalén; no sea que mi ira salga como fuego, y se encienda y no haya quien la apague, por la maldad de vuestras obras."
    },
    {
      "verse": 5,
      "text": "Anunciad en Judá, y haced oír en Jerusalén, y decid: Tocad trompeta en la tierra. Pregonad, juntaos, y decid: Reuníos, y entremos en las ciudades fortificadas."
    },
    {
      "verse": 6,
      "text": "Alzad bandera hacia Sión, retiraos, no os detengáis; porque yo traeré mal del norte, y gran destrucción."
    },
    {
      "verse": 7,
      "text": "El león sube de su guarida, y el destructor de los gentiles viene en camino; ha salido de su lugar para tornar tu tierra en desolación; tus ciudades quedarán en ruinas, y sin morador."
    },
    {
      "verse": 8,
      "text": "Por eso vestíos de cilicio, endechad y aullad; porque la ira de Jehová no se ha apartado de nosotros."
    },
    {
      "verse": 9,
      "text": "Y será en aquel día, dice Jehová, que perecerá el corazón del rey, y el corazón de los príncipes, y los sacerdotes estarán atónitos, y se maravillarán los profetas."
    },
    {
      "verse": 10,
      "text": "Y dije: ¡Ay, Señor Jehová! verdaderamente en gran manera has engañado a este pueblo y a Jerusalén, diciendo: Paz tendréis; pues la espada ha venido hasta el alma."
    },
    {
      "verse": 11,
      "text": "En aquel tiempo se dirá a este pueblo y a Jerusalén: Viento seco de las alturas del desierto vino a la hija de mi pueblo, no para aventar, ni para limpiar."
    },
    {
      "verse": 12,
      "text": "Un viento más vehemente de esos lugares vendrá a mí; y ahora yo pronunciaré juicios contra ellos."
    },
    {
      "verse": 13,
      "text": "He aquí que subirá como nubes, y sus carros como un torbellino; sus caballos son más ligeros que las águilas. ¡Ay de nosotros, porque hemos sido saqueados!"
    },
    {
      "verse": 14,
      "text": "Lava tu corazón de maldad, oh Jerusalén, para que seas salva. ¿Hasta cuándo permanecerán en medio de ti los pensamientos vanos?"
    },
    {
      "verse": 15,
      "text": "Porque una voz proclama desde Dan, y anuncia aflicción desde el monte de Efraín."
    },
    {
      "verse": 16,
      "text": "Decid a las naciones; he aquí, haced oír sobre Jerusalén: Guardas vienen de tierra lejana, y darán su voz contra las ciudades de Judá."
    },
    {
      "verse": 17,
      "text": "Como guardas de campo, estuvieron contra ella en derredor, porque ha sido rebelde contra mí, dice Jehová."
    },
    {
      "verse": 18,
      "text": "Tu camino y tus obras te hicieron esto, esta es tu maldad; porque es amarga, porque ha penetrado hasta tu corazón."
    },
    {
      "verse": 19,
      "text": "¡Mis entrañas, mis entrañas! Me duelen las fibras de mi corazón; mi corazón se agita dentro de mí; no callaré; porque el sonido de la trompeta has oído, oh alma mía, el pregón de guerra."
    },
    {
      "verse": 20,
      "text": "Destrucción tras destrucción es anunciada; porque toda la tierra es devastada; de repente son destruidas mis tiendas, en un momento mis cortinas."
    },
    {
      "verse": 21,
      "text": "¿Hasta cuándo he de ver bandera, y he de oír sonido de trompeta?"
    },
    {
      "verse": 22,
      "text": "Porque mi pueblo es necio; no me han conocido, son hijos ignorantes y sin entendimiento; son sabios para hacer el mal, pero hacer el bien no lo saben."
    },
    {
      "verse": 23,
      "text": "Miré la tierra, y he aquí que estaba sin forma y vacía; y los cielos, y no había en ellos luz."
    },
    {
      "verse": 24,
      "text": "Miré las montañas, y he aquí que temblaban, y todas las colinas se movían levemente."
    },
    {
      "verse": 25,
      "text": "Miré, y no había hombre alguno, y todas las aves del cielo habían huido."
    },
    {
      "verse": 26,
      "text": "Miré, y he aquí la tierra fértil era un desierto, y todas sus ciudades estaban asoladas a la presencia de Jehová, delante del furor de su ira."
    },
    {
      "verse": 27,
      "text": "Porque así dice Jehová: Toda la tierra será asolada; mas no haré consumación."
    },
    {
      "verse": 28,
      "text": "Por esto se enlutará la tierra, y los cielos arriba se oscurecerán, porque hablé, lo determiné, y no me arrepentiré, ni me retraeré de ello."
    },
    {
      "verse": 29,
      "text": "Por el estruendo de la gente de a caballo y de los arqueros huirá toda la ciudad; entrarán en las espesuras de los bosques, y subirán a las rocas; todas las ciudades serán abandonadas, y no quedará en ellas morador alguno."
    },
    {
      "verse": 30,
      "text": "Y tú, asolada, ¿qué harás? Aunque te vistas de grana, aunque te adornes con atavíos de oro, aunque pintes con antimonio tus ojos, en vano te engalanas; te menospreciaron tus amantes, buscarán tu vida."
    },
    {
      "verse": 31,
      "text": "Porque oí una voz como de mujer que está de parto, angustia como de primeriza; voz de la hija de Sión que lamenta y extiende sus manos, diciendo: ¡Ay ahora de mí! que mi alma desmaya a causa de los asesinos."
    }
  ]
}