{
  "version": "spa-rvg",
  "book": "lamentations",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Acuérdate, oh Jehová, de lo que nos ha sucedido: Ve y mira nuestro oprobio."
    },
    {
      "verse": 2,
      "text": "Nuestra heredad ha pasado a extraños, nuestras casas a forasteros."
    },
    {
      "verse": 3,
      "text": "Huérfanos somos sin padre, nuestras madres son como viudas."
    },
    {
      "verse": 4,
      "text": "Nuestra agua bebemos por dinero; nuestra leña compramos por precio."
    },
    {
      "verse": 5,
      "text": "Persecución padecemos sobre nuestra cerviz; nos fatigamos, y no hay para nosotros reposo."
    },
    {
      "verse": 6,
      "text": "Al egipcio y al asirio extendimos la mano, para saciarnos de pan."
    },
    {
      "verse": 7,
      "text": "Nuestros padres pecaron, y han muerto; y nosotros llevamos su castigo."
    },
    {
      "verse": 8,
      "text": "Siervos se enseñorearon de nosotros; no hay quien de su mano nos libre."
    },
    {
      "verse": 9,
      "text": "Con peligro de nuestras vidas traíamos nuestro pan a causa de la espada del desierto."
    },
    {
      "verse": 10,
      "text": "Nuestra piel se ennegreció como un horno a causa del ardor del hambre."
    },
    {
      "verse": 11,
      "text": "Violaron a las mujeres en Sión, a las vírgenes en las ciudades de Judá."
    },
    {
      "verse": 12,
      "text": "Príncipes han sido colgados por su mano; no respetaron el rostro de los viejos."
    },
    {
      "verse": 13,
      "text": "Llevaron los jóvenes a moler, y los muchachos desfallecieron bajo el peso de la leña."
    },
    {
      "verse": 14,
      "text": "Los ancianos cesaron de la puerta, los jóvenes de sus canciones."
    },
    {
      "verse": 15,
      "text": "Cesó el gozo de nuestro corazón; nuestra danza se cambió en luto."
    },
    {
      "verse": 16,
      "text": "Cayó la corona de nuestra cabeza: ¡Ay ahora de nosotros! porque pecamos."
    },
    {
      "verse": 17,
      "text": "Por esto fue entristecido nuestro corazón, por esto se entenebrecieron nuestros ojos:"
    },
    {
      "verse": 18,
      "text": "Por la montaña de Sión que está asolada; zorras andan por ella."
    },
    {
      "verse": 19,
      "text": "Mas tú, oh Jehová, permanecerás para siempre; tu trono de generación en generación."
    },
    {
      "verse": 20,
      "text": "¿Por qué te olvidarás para siempre de nosotros, y nos dejarás por largos días?"
    },
    {
      "verse": 21,
      "text": "Vuélvenos a ti, oh Jehová, y nos volveremos: Renueva nuestros días como al principio."
    },
    {
      "verse": 22,
      "text": "Pero tú nos has desechado totalmente; en gran manera estás enojado contra nosotros."
    }
  ]
}