{
  "version": "spa-rvg",
  "book": "micah",
  "chapter": 1,
  "data": [
    {
      "verse": 1,
      "text": "La palabra de Jehová que vino a Miqueas el morastita en días de Jotam, Acaz y Ezequías, reyes de Judá: lo que vio sobre Samaria y Jerusalén."
    },
    {
      "verse": 2,
      "text": "Oíd, pueblos todos: escucha oh tierra, y todo lo que hay en ti: y que el Señor Jehová sea testigo contra vosotros desde su santo templo."
    },
    {
      "verse": 3,
      "text": "Porque he aquí, Jehová sale de su lugar, y descenderá y hollará sobre las alturas de la tierra."
    },
    {
      "verse": 4,
      "text": "Y debajo de Él se derretirán las montañas, y los valles se hendirán como la cera delante del fuego, como las aguas que corren por un precipicio."
    },
    {
      "verse": 5,
      "text": "Todo esto por la transgresión de Jacob, y por los pecados de la casa de Israel. ¿Cuál es la transgresión de Jacob? ¿No es Samaria? ¿Y cuáles son los lugares altos de Judá? ¿No es Jerusalén?"
    },
    {
      "verse": 6,
      "text": "Haré pues, de Samaria un montón de ruinas, tierra de viñas; y derramaré sus piedras por el valle, y descubriré sus fundamentos."
    },
    {
      "verse": 7,
      "text": "Y todas sus estatuas serán despedazadas, y todos sus dones serán quemados en fuego, y asolaré todos sus ídolos; porque de dones de rameras los juntó, y a dones de rameras volverán."
    },
    {
      "verse": 8,
      "text": "Por tanto lamentaré y aullaré, y andaré despojado y desnudo; haré gemido como de dragones y lamento como de búhos."
    },
    {
      "verse": 9,
      "text": "Porque su llaga es dolorosa, que llegó hasta Judá; llegó hasta la puerta de mi pueblo, hasta Jerusalén."
    },
    {
      "verse": 10,
      "text": "No lo digáis en Gat, ni lloréis del todo: revuélcate en el polvo de Bet-le-afra."
    },
    {
      "verse": 11,
      "text": "Pásate desnuda con vergüenza, oh moradora de Safir: la moradora de Saanán no salió al llanto de Bet-esel: tomará de vosotros su tardanza."
    },
    {
      "verse": 12,
      "text": "Porque la moradora de Marot esperaba ansiosamente el bien; pero el mal descendió de Jehová hasta la puerta de Jerusalén."
    },
    {
      "verse": 13,
      "text": "Unce al carro dromedarios, oh moradora de Laquis: Ella es el principio de pecado a la hija de Sión; porque en ti se encontraron las transgresiones de Israel."
    },
    {
      "verse": 14,
      "text": "Por tanto, tú darás dones a Moreset-gat: las casas de Aczib serán una mentira a los reyes de Israel."
    },
    {
      "verse": 15,
      "text": "Aun te traeré heredero, oh moradora de Maresa; la gloria de Israel vendrá hasta Adulam."
    },
    {
      "verse": 16,
      "text": "Rápate y aféitate por los hijos de tus delicias; ensancha tu calva como el águila; porque fueron llevados cautivos lejos de ti."
    }
  ]
}