{
  "version": "spa-rvg",
  "book": "micah",
  "chapter": 2,
  "data": [
    {
      "verse": 1,
      "text": "¡Ay de los que traman iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen por obra, porque tienen en su mano el poder."
    },
    {
      "verse": 2,
      "text": "Y codician campos, y los roban; y casas, y las toman; oprimen al hombre y a su casa, al hombre y a su heredad."
    },
    {
      "verse": 3,
      "text": "Por tanto, así dice Jehová: He aquí, yo pienso sobre esta familia un mal del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo."
    },
    {
      "verse": 4,
      "text": "En aquel tiempo se levantará sobre vosotros una parábola, y se endechará una amarga lamentación, diciendo: Del todo fuimos destruidos; Él ha cambiado la porción de mi pueblo. ¡Cómo nos quitó nuestros campos! Los dio y los repartió a otros."
    },
    {
      "verse": 5,
      "text": "Por tanto, no tendrás quien eche cordel para suerte en la congregación de Jehová."
    },
    {
      "verse": 6,
      "text": "No profeticéis, dicen a los que profetizan; no les profetizarán, para no llevar la vergüenza."
    },
    {
      "verse": 7,
      "text": "Tú que te dices casa de Jacob, ¿se ha acortado el Espíritu de Jehová? ¿Son éstas sus obras? ¿Mis palabras no hacen bien al que camina rectamente?"
    },
    {
      "verse": 8,
      "text": "El que ayer era mi pueblo, se ha levantado como enemigo; tras las vestiduras quitasteis las capas atrevidamente a los que pasaban, como los que vuelven de la guerra."
    },
    {
      "verse": 9,
      "text": "A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias; de sus niños quitasteis mi gloria para siempre."
    },
    {
      "verse": 10,
      "text": "Levantaos, y andad, pues este no es vuestro reposo; y porque está contaminado, os destruirá con grande destrucción."
    },
    {
      "verse": 11,
      "text": "Si alguno que anda en el espíritu de falsedad mintiere, diciendo: Yo te profetizaré de vino y de licor; este tal será el profeta de este pueblo."
    },
    {
      "verse": 12,
      "text": "De cierto te reuniré todo, oh Jacob: ciertamente recogeré el remanente de Israel; los reuniré como ovejas de Bosra, como rebaño en medio de su aprisco; harán estruendo por la multitud de hombres."
    },
    {
      "verse": 13,
      "text": "Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella; y su rey pasará delante de ellos, y a la cabeza de ellos Jehová."
    }
  ]
}