{
  "version": "spa-rvg",
  "book": "micah",
  "chapter": 3,
  "data": [
    {
      "verse": 1,
      "text": "Y dije: Oíd, os ruego, oh cabezas de Jacob, y príncipes de la casa de Israel: ¿No pertenece a vosotros conocer la justicia?"
    },
    {
      "verse": 2,
      "text": "A vosotros que aborrecéis lo bueno y amáis lo malo, que les arrancáis su piel y su carne de sobre sus huesos;"
    },
    {
      "verse": 3,
      "text": "que coméis asimismo la carne de mi pueblo, y les desolláis su piel de sobre ellos y les quebráis sus huesos, y los hacéis pedazos como para la olla, y como carne en caldero."
    },
    {
      "verse": 4,
      "text": "Entonces clamarán a Jehová y no les responderá; antes esconderá de ellos su rostro en aquel tiempo, por cuanto hicieron malvadas obras."
    },
    {
      "verse": 5,
      "text": "Así dice Jehová acerca de los profetas que hacen errar a mi pueblo, que muerden con sus dientes, y claman: Paz, y contra el que no les da de comer, declaran guerra."
    },
    {
      "verse": 6,
      "text": "Por tanto, noche será para vosotros, no tendréis visión; os será oscuridad, de manera que no adivinéis; y sobre los profetas se pondrá el sol y el día se oscurecerá sobre ellos."
    },
    {
      "verse": 7,
      "text": "Y los videntes serán avergonzados, y confundidos los adivinos; y todos ellos cubrirán sus labios, porque no hay respuesta de Dios."
    },
    {
      "verse": 8,
      "text": "Mas yo estoy lleno de poder del Espíritu de Jehová, y de juicio, y de fortaleza, para denunciar a Jacob su transgresión, y a Israel su pecado."
    },
    {
      "verse": 9,
      "text": "Oíd esto, Os ruego, cabezas de la casa de Jacob, y príncipes de la casa de Israel, que abomináis el juicio y pervertís todo el derecho;"
    },
    {
      "verse": 10,
      "text": "Que edificáis a Sión con sangre, y a Jerusalén con injusticia;"
    },
    {
      "verse": 11,
      "text": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y se apoyan en Jehová diciendo: ¿No está Jehová entre nosotros? No vendrá mal sobre nosotros."
    },
    {
      "verse": 12,
      "text": "Por tanto, a causa de vosotros Sión será arada como un campo, y Jerusalén vendrá a ser un montón de ruinas, y el monte de la casa como los lugares altos del bosque."
    }
  ]
}