{
  "version": "spa-rvg",
  "book": "micah",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Pero acontecerá en los postreros días que el monte de la casa de Jehová será establecido en lo alto de las montañas, y será exaltado sobre los collados; y los pueblos correrán a él."
    },
    {
      "verse": 2,
      "text": "Y vendrán muchas naciones, y dirán: Venid, y subamos a la montaña de Jehová, y a la casa del Dios de Jacob; y Él nos enseñará en sus caminos, y andaremos por sus sendas; porque de Sión saldrá la ley, y de Jerusalén la palabra de Jehová."
    },
    {
      "verse": 3,
      "text": "Y juzgará entre muchos pueblos, y corregirá a naciones poderosas hasta muy lejos; y martillarán sus espadas para azadones, y sus lanzas para hoces; no alzará espada nación contra nación, ni se adiestrarán más para la guerra."
    },
    {
      "verse": 4,
      "text": "Y cada uno se sentará debajo de su vid y debajo de su higuera, y no habrá quien los amedrente; porque la boca de Jehová de los ejércitos lo ha hablado."
    },
    {
      "verse": 5,
      "text": "Bien que todos los pueblos anduvieren cada uno en el nombre de sus dioses, nosotros con todo andaremos en el nombre de Jehová nuestro Dios eternamente y para siempre."
    },
    {
      "verse": 6,
      "text": "En aquel día, dice Jehová, juntaré a la que cojea, y recogeré a la descarriada, y a la que afligí:"
    },
    {
      "verse": 7,
      "text": "Y haré de la que cojea un remanente, y de la descarriada una nación poderosa; y Jehová reinará sobre ellos en el monte de Sión desde ahora y para siempre."
    },
    {
      "verse": 8,
      "text": "Y tú, oh torre del rebaño, la fortaleza de la hija de Sión, hasta ti vendrá el señorío primero; el reino vendrá a la hija de Jerusalén."
    },
    {
      "verse": 9,
      "text": "Ahora ¿por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?"
    },
    {
      "verse": 10,
      "text": "Duélete y gime, hija de Sión como mujer de parto; porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia; allí serás librada, allí te redimirá Jehová de la mano de tus enemigos."
    },
    {
      "verse": 11,
      "text": "Ahora también muchas naciones se han juntado contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sión."
    },
    {
      "verse": 12,
      "text": "Mas ellos no conocieron los pensamientos de Jehová, ni entendieron su consejo; por lo cual los juntó como gavillas en la era."
    },
    {
      "verse": 13,
      "text": "Levántate y trilla, oh hija de Sión, porque yo haré tu cuerno de hierro, y tus pezuñas de bronce, y desmenuzarás a muchos pueblos; y consagrarás a Jehová su despojo, y sus riquezas al Señor de toda la tierra."
    }
  ]
}