{
  "version": "spa-rvg",
  "book": "1-thessalonians",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Además os rogamos hermanos y exhortamos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo debéis conduciros y agradar a Dios, así abundéis más y más."
    },
    {
      "verse": 2,
      "text": "Porque ya sabéis qué mandamientos os dimos por el Señor Jesús."
    },
    {
      "verse": 3,
      "text": "Porque esta es la voluntad de Dios, vuestra santificación; que os abstengáis de fornicación;"
    },
    {
      "verse": 4,
      "text": "que cada uno de vosotros sepa tener su vaso en santificación y honor;"
    },
    {
      "verse": 5,
      "text": "no en pasión de concupiscencia, como los gentiles que no conocen a Dios."
    },
    {
      "verse": 6,
      "text": "Que ninguno agravie ni tome ventaja de su hermano, en nada; porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado."
    },
    {
      "verse": 7,
      "text": "Porque no nos ha llamado Dios a inmundicia, sino a santificación."
    },
    {
      "verse": 8,
      "text": "Así que, el que menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dio su Espíritu Santo."
    },
    {
      "verse": 9,
      "text": "Pero acerca del amor fraternal no tenéis necesidad de que os escriba; porque vosotros mismos habéis aprendido de Dios que os améis unos a otros;"
    },
    {
      "verse": 10,
      "text": "y a la verdad lo hacéis así con todos los hermanos que están por toda Macedonia. Pero os rogamos, hermanos, que abundéis en ello más y más;"
    },
    {
      "verse": 11,
      "text": "y que procuréis tener quietud, y ocuparos en vuestros propios negocios, y trabajar con vuestras manos de la manera que os hemos mandado;"
    },
    {
      "verse": 12,
      "text": "a fin de que andéis honestamente para con los de afuera, y no tengáis necesidad de nada."
    },
    {
      "verse": 13,
      "text": "Mas no quiero, hermanos, que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperanza."
    },
    {
      "verse": 14,
      "text": "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con Él a los que durmieron en Jesús."
    },
    {
      "verse": 15,
      "text": "Por lo cual, os decimos esto por palabra del Señor; que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no precederemos a los que durmieron."
    },
    {
      "verse": 16,
      "text": "Porque el Señor mismo con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero."
    },
    {
      "verse": 17,
      "text": "Luego nosotros los que vivimos, los que hayamos quedado, juntamente con ellos seremos arrebatados en las nubes para recibir al Señor en el aire, y así estaremos siempre con el Señor."
    },
    {
      "verse": 18,
      "text": "Por tanto, consolaos unos a otros con estas palabras."
    }
  ]
}