{
  "version": "spa-rvg",
  "book": "2-corinthians",
  "chapter": 2,
  "data": [
    {
      "verse": 1,
      "text": "Esto, pues, determiné para conmigo, no venir otra vez a vosotros con tristeza."
    },
    {
      "verse": 2,
      "text": "Porque si yo os contristo, ¿quién será entonces el que me alegre, sino aquel a quien yo contristé?"
    },
    {
      "verse": 3,
      "text": "Y esto mismo os escribí, para que cuando yo venga no tenga tristeza de aquellos de quienes me debiera alegrar; confiando en todos vosotros de que mi gozo es el gozo de todos vosotros."
    },
    {
      "verse": 4,
      "text": "Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas; no para que fueseis contristados, sino para que supieseis cuán grande amor tengo para con vosotros."
    },
    {
      "verse": 5,
      "text": "Que si alguno ha causado tristeza, no me ha entristecido a mí sino en parte; para no sobrecargaros a todos vosotros."
    },
    {
      "verse": 6,
      "text": "Bástele al tal el castigo que le fue impuesto por muchos;"
    },
    {
      "verse": 7,
      "text": "así que, al contrario, vosotros más bien debierais perdonarle y consolarle, para que el tal no sea consumido de demasiada tristeza."
    },
    {
      "verse": 8,
      "text": "Por lo cual os ruego que confirméis vuestro amor para con él."
    },
    {
      "verse": 9,
      "text": "Porque también por este fin os escribí, para saber la prueba de si vosotros sois obedientes en todo."
    },
    {
      "verse": 10,
      "text": "Y al que vosotros perdonéis algo, yo también lo perdono; porque si algo he perdonado, a quien lo he perdonado, por vosotros lo he hecho en la persona de Cristo;"
    },
    {
      "verse": 11,
      "text": "para que no nos gane Satanás; pues no ignoramos sus maquinaciones."
    },
    {
      "verse": 12,
      "text": "Y cuando vine a Troas para predicar el evangelio de Cristo, y una puerta me fue abierta en el Señor,"
    },
    {
      "verse": 13,
      "text": "no tuve reposo en mi espíritu, por no haber hallado a Tito mi hermano; mas despidiéndome de ellos, partí para Macedonia."
    },
    {
      "verse": 14,
      "text": "Mas a Dios gracias, el cual hace que siempre triunfemos en Cristo, y manifiesta la fragancia de su conocimiento por nosotros en todo lugar."
    },
    {
      "verse": 15,
      "text": "Porque para Dios somos de Cristo grata fragancia en los que son salvos, y en los que se pierden;"
    },
    {
      "verse": 16,
      "text": "a estos ciertamente olor de muerte para muerte; y a aquéllos fragancia de vida para vida. Y para estas cosas, ¿quién es suficiente?"
    },
    {
      "verse": 17,
      "text": "Porque no somos como muchos que adulteran la palabra de Dios; antes con sinceridad, como de parte de Dios, delante de Dios hablamos en Cristo."
    }
  ]
}