{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 109,
  "data": [
    {
      "verse": 1,
      "text": "Oh Dios de mi alabanza, no calles;"
    },
    {
      "verse": 2,
      "text": "Porque la boca del impío y la boca del engañador se han abierto contra mí; han hablado de mí con lengua mentirosa,"
    },
    {
      "verse": 3,
      "text": "y con palabras de odio me rodearon; y pelearon contra mí sin causa."
    },
    {
      "verse": 4,
      "text": "En pago de mi amor me han sido adversarios; mas yo oraba."
    },
    {
      "verse": 5,
      "text": "Y me han devuelto mal por bien, y odio por amor."
    },
    {
      "verse": 6,
      "text": "Pon sobre él al impío; y Satanás esté a su diestra."
    },
    {
      "verse": 7,
      "text": "Cuando sea juzgado, salga culpable; y su oración sea para pecado."
    },
    {
      "verse": 8,
      "text": "Sean pocos sus días: Tome otro su oficio."
    },
    {
      "verse": 9,
      "text": "Sean huérfanos sus hijos, y viuda su esposa."
    },
    {
      "verse": 10,
      "text": "Y anden sus hijos vagabundos, y mendiguen; y procuren su pan lejos de sus desolados hogares."
    },
    {
      "verse": 11,
      "text": "Tome el acreedor todo lo que tiene, y extraños saqueen su trabajo."
    },
    {
      "verse": 12,
      "text": "No tenga quien le haga misericordia; ni haya quien tenga compasión de sus huérfanos."
    },
    {
      "verse": 13,
      "text": "Su posteridad sea cortada; sea borrado su nombre en la siguiente generación."
    },
    {
      "verse": 14,
      "text": "Venga en memoria de Jehová la maldad de sus padres, y el pecado de su madre no sea borrado."
    },
    {
      "verse": 15,
      "text": "Estén siempre delante de Jehová, y Él corte de la tierra su memoria."
    },
    {
      "verse": 16,
      "text": "Por cuanto no se acordó de hacer misericordia, y persiguió al hombre afligido y necesitado, al quebrantado de corazón para matarlo."
    },
    {
      "verse": 17,
      "text": "Y amó la maldición, y esta le vino; y no quiso la bendición, y ella se alejó de él."
    },
    {
      "verse": 18,
      "text": "Y se vistió de maldición como de su vestido, y entró como agua en sus entrañas, y como aceite en sus huesos."
    },
    {
      "verse": 19,
      "text": "Séale como vestido con que se cubra, y en lugar de cinto con que se ciña siempre."
    },
    {
      "verse": 20,
      "text": "Sea este el pago de parte de Jehová para los que me calumnian, y para los que hablan mal contra mi alma."
    },
    {
      "verse": 21,
      "text": "Y tú, oh Señor Jehová, haz conmigo por amor a tu nombre: Líbrame, porque tu misericordia es buena."
    },
    {
      "verse": 22,
      "text": "Porque yo estoy afligido y necesitado; y mi corazón está herido dentro de mí."
    },
    {
      "verse": 23,
      "text": "Me voy como la sombra cuando declina; soy sacudido como langosta."
    },
    {
      "verse": 24,
      "text": "Mis rodillas están debilitadas a causa del ayuno, y mi carne desfallecida por falta de gordura."
    },
    {
      "verse": 25,
      "text": "Yo he sido para ellos objeto de oprobio; me miraban, y meneaban su cabeza."
    },
    {
      "verse": 26,
      "text": "Ayúdame, oh Jehová Dios mío: Sálvame conforme a tu misericordia."
    },
    {
      "verse": 27,
      "text": "Y entiendan que esta es tu mano; que tú, Jehová, lo has hecho."
    },
    {
      "verse": 28,
      "text": "Maldigan ellos, pero bendice tú: Levántense, mas sean avergonzados, y regocíjese tu siervo."
    },
    {
      "verse": 29,
      "text": "Sean vestidos de vergüenza mis adversarios; y que se cubran de su propia confusión, como con un manto."
    },
    {
      "verse": 30,
      "text": "En gran manera alabaré a Jehová con mi boca, y en medio de muchos le alabaré."
    },
    {
      "verse": 31,
      "text": "Porque Él se pondrá a la diestra del pobre, para librarlo de los que condenan su alma."
    }
  ]
}