{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 135,
  "data": [
    {
      "verse": 1,
      "text": "Alabad el nombre de Jehová; Alabadle, siervos de Jehová;"
    },
    {
      "verse": 2,
      "text": "Los que estáis en la casa de Jehová, en los atrios de la casa de nuestro Dios."
    },
    {
      "verse": 3,
      "text": "Alabad a Jehová, porque Jehová es bueno: Cantad salmos a su nombre, porque es agradable."
    },
    {
      "verse": 4,
      "text": "Porque Jehová ha escogido a Jacob para sí, a Israel como su peculiar tesoro."
    },
    {
      "verse": 5,
      "text": "Porque yo sé que Jehová es grande, y el Señor nuestro, mayor que todos los dioses."
    },
    {
      "verse": 6,
      "text": "Todo lo que Jehová quiso ha hecho, en el cielo y en la tierra, en los mares y en todos los abismos."
    },
    {
      "verse": 7,
      "text": "Él hace subir las nubes de los extremos de la tierra; hace los relámpagos para la lluvia; saca los vientos de sus depósitos."
    },
    {
      "verse": 8,
      "text": "Él es el que hirió los primogénitos de Egipto, desde el hombre hasta la bestia."
    },
    {
      "verse": 9,
      "text": "Envió señales y prodigios en medio de ti, oh Egipto, sobre Faraón, y sobre todos sus siervos."
    },
    {
      "verse": 10,
      "text": "El que hirió a grandes naciones, y mató a reyes poderosos:"
    },
    {
      "verse": 11,
      "text": "A Sehón, rey de los amorreos, y a Og, rey de Basán, y a todos los reinos de Canaán."
    },
    {
      "verse": 12,
      "text": "Y dio sus tierras en heredad, en heredad a Israel su pueblo."
    },
    {
      "verse": 13,
      "text": "Oh Jehová, eterno es tu nombre; tu memoria, oh Jehová, por todas las generaciones."
    },
    {
      "verse": 14,
      "text": "Porque Jehová juzgará a su pueblo, y se arrepentirá en cuanto a sus siervos."
    },
    {
      "verse": 15,
      "text": "Los ídolos de las naciones son plata y oro, obra de manos de hombres."
    },
    {
      "verse": 16,
      "text": "Tienen boca, mas no hablan; tienen ojos, mas no ven;"
    },
    {
      "verse": 17,
      "text": "Tienen orejas, mas no oyen; tampoco hay aliento en sus bocas."
    },
    {
      "verse": 18,
      "text": "Como ellos son los que los hacen, y todos los que en ellos confían."
    },
    {
      "verse": 19,
      "text": "Casa de Israel, bendecid a Jehová; casa de Aarón, bendecid a Jehová:"
    },
    {
      "verse": 20,
      "text": "Casa de Leví, bendecid a Jehová: los que teméis a Jehová, bendecid a Jehová:"
    },
    {
      "verse": 21,
      "text": "Bendito sea Jehová desde Sión, que mora en Jerusalén. Aleluya."
    }
  ]
}