{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 136,
  "data": [
    {
      "verse": 1,
      "text": "Dad gracias a Jehová, porque Él es bueno; porque para siempre es su misericordia."
    },
    {
      "verse": 2,
      "text": "Dad gracias al Dios de los dioses, porque para siempre es su misericordia."
    },
    {
      "verse": 3,
      "text": "Dad gracias al Señor de los señores, porque para siempre es su misericordia."
    },
    {
      "verse": 4,
      "text": "Al único que hace grandes maravillas, porque para siempre es su misericordia."
    },
    {
      "verse": 5,
      "text": "Al que hizo los cielos con sabiduría, porque para siempre es su misericordia."
    },
    {
      "verse": 6,
      "text": "Al que extendió la tierra sobre las aguas, porque para siempre es su misericordia;"
    },
    {
      "verse": 7,
      "text": "Al que hizo las grandes lumbreras, porque para siempre es su misericordia;"
    },
    {
      "verse": 8,
      "text": "El sol para que señorease en el día, porque para siempre es su misericordia;"
    },
    {
      "verse": 9,
      "text": "La luna y las estrellas para que señoreasen en la noche, porque para siempre es su misericordia."
    },
    {
      "verse": 10,
      "text": "Al que hirió a Egipto en sus primogénitos, porque para siempre es su misericordia."
    },
    {
      "verse": 11,
      "text": "Al que sacó a Israel de en medio de ellos, porque para siempre es su misericordia;"
    },
    {
      "verse": 12,
      "text": "Con mano fuerte, y brazo extendido, porque para siempre es su misericordia."
    },
    {
      "verse": 13,
      "text": "Al que dividió el Mar Rojo en partes, porque para siempre es su misericordia;"
    },
    {
      "verse": 14,
      "text": "E hizo pasar a Israel por medio de él, porque para siempre es su misericordia;"
    },
    {
      "verse": 15,
      "text": "Y arrojó a Faraón y a su ejército en el Mar Rojo, porque para siempre es su misericordia."
    },
    {
      "verse": 16,
      "text": "Al que pastoreó a su pueblo por el desierto, porque para siempre es su misericordia."
    },
    {
      "verse": 17,
      "text": "Al que hirió a grandes reyes, porque para siempre es su misericordia;"
    },
    {
      "verse": 18,
      "text": "y mató a reyes poderosos, porque para siempre es su misericordia;"
    },
    {
      "verse": 19,
      "text": "a Sehón, rey de los amorreos, porque para siempre es su misericordia,"
    },
    {
      "verse": 20,
      "text": "y a Og, rey de Basán, porque para siempre es su misericordia;"
    },
    {
      "verse": 21,
      "text": "y dio sus tierras en heredad, porque para siempre es su misericordia;"
    },
    {
      "verse": 22,
      "text": "en heredad a Israel su siervo, porque para siempre es su misericordia."
    },
    {
      "verse": 23,
      "text": "El que en nuestro abatimiento se acordó de nosotros, porque para siempre es su misericordia;"
    },
    {
      "verse": 24,
      "text": "y nos rescató de nuestros enemigos, porque para siempre es su misericordia."
    },
    {
      "verse": 25,
      "text": "Él da mantenimiento a toda carne, porque para siempre es su misericordia."
    },
    {
      "verse": 26,
      "text": "Dad gracias al Dios del cielo; porque para siempre es su misericordia."
    }
  ]
}