{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 147,
  "data": [
    {
      "verse": 1,
      "text": "Alabad a Jehová, porque es bueno cantar salmos a nuestro Dios; porque suave y hermosa es la alabanza."
    },
    {
      "verse": 2,
      "text": "Jehová edifica a Jerusalén; a los desterrados de Israel recogerá."
    },
    {
      "verse": 3,
      "text": "Él sana a los quebrantados de corazón, y venda sus heridas."
    },
    {
      "verse": 4,
      "text": "Él cuenta el número de las estrellas; a todas ellas llama por sus nombres."
    },
    {
      "verse": 5,
      "text": "Grande es el Señor nuestro, y de mucho poder; y su entendimiento es infinito."
    },
    {
      "verse": 6,
      "text": "Jehová exalta a los humildes; y humilla a los impíos hasta el polvo."
    },
    {
      "verse": 7,
      "text": "Cantad a Jehová con acción de gracias, cantad alabanza con arpa a nuestro Dios."
    },
    {
      "verse": 8,
      "text": "Él es el que cubre de nubes el cielo, el que prepara la lluvia para la tierra, el que hace brotar la hierba en las montañas."
    },
    {
      "verse": 9,
      "text": "Él da a la bestia su alimento, y a los hijos de los cuervos que claman."
    },
    {
      "verse": 10,
      "text": "No toma contentamiento en la fuerza del caballo, ni se complace en las piernas del hombre."
    },
    {
      "verse": 11,
      "text": "Se complace Jehová en los que le temen, y en los que esperan en su misericordia."
    },
    {
      "verse": 12,
      "text": "Alaba a Jehová, oh Jerusalén; alaba a tu Dios, oh Sión."
    },
    {
      "verse": 13,
      "text": "Porque fortificó los cerrojos de tus puertas; bendijo a tus hijos dentro de ti."
    },
    {
      "verse": 14,
      "text": "Él pone en tus términos la paz; te sacia con lo mejor del trigo."
    },
    {
      "verse": 15,
      "text": "Él envía su palabra sobre la tierra; velozmente corre su palabra."
    },
    {
      "verse": 16,
      "text": "Él da la nieve como lana, derrama la escarcha como ceniza."
    },
    {
      "verse": 17,
      "text": "Él arroja su hielo como pedazos; delante de su frío, ¿quién resistirá?"
    },
    {
      "verse": 18,
      "text": "Envía su palabra, y los derrite; hace soplar su viento, y el agua fluye."
    },
    {
      "verse": 19,
      "text": "Él manifiesta sus palabras a Jacob, sus estatutos y sus juicios a Israel."
    },
    {
      "verse": 20,
      "text": "No ha hecho así con ninguna otra de las naciones; y en cuanto a sus juicios, no los han conocido. Alabad a Jehová."
    }
  ]
}