{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 17,
  "data": [
    {
      "verse": 1,
      "text": "Oye, oh Jehová, el derecho; atiende a mi clamor; escucha mi oración hecha de labios sin engaño."
    },
    {
      "verse": 2,
      "text": "De delante de tu rostro salga mi juicio; vean tus ojos la rectitud."
    },
    {
      "verse": 3,
      "text": "Tú has probado mi corazón, me has visitado de noche: Me has puesto a prueba, y nada hallaste; me he propuesto que mi boca no haga transgresión."
    },
    {
      "verse": 4,
      "text": "En cuanto a las obras de los hombres, por la palabra de tus labios yo me he guardado de las sendas del destructor."
    },
    {
      "verse": 5,
      "text": "Sustenta mis pasos en tus caminos, para que mis pies no resbalen."
    },
    {
      "verse": 6,
      "text": "Yo te he invocado, porque tú me oirás, oh Dios: Inclina a mí tu oído, escucha mi palabra."
    },
    {
      "verse": 7,
      "text": "Muestra tus maravillosas misericordias, tú que con tu diestra salvas a los que en ti confían de los que se levantan contra ellos."
    },
    {
      "verse": 8,
      "text": "Guárdame como a la niña de tu ojo, escóndeme bajo la sombra de tus alas,"
    },
    {
      "verse": 9,
      "text": "de la vista de los malos que me oprimen, de mis enemigos mortales que me rodean."
    },
    {
      "verse": 10,
      "text": "Encerrados están en su propia grosura; con su boca hablan soberbiamente."
    },
    {
      "verse": 11,
      "text": "Ahora han cercado nuestros pasos; han puesto sus ojos inclinados hacia la tierra."
    },
    {
      "verse": 12,
      "text": "Como león que desea hacer presa, y como leoncillo que acecha en su escondite."
    },
    {
      "verse": 13,
      "text": "Levántate, oh Jehová; sal a su encuentro, derríbale; libra mi alma del malo con tu espada."
    },
    {
      "verse": 14,
      "text": "Líbrame de los hombres, con tu mano, oh Jehová, de los hombres del mundo, que tienen su porción en esta vida y cuyo vientre llenas de tu tesoro escondido; están llenos de hijos, y dejan el resto a sus pequeños."
    },
    {
      "verse": 15,
      "text": "En cuanto a mí, yo en justicia veré tu rostro; quedaré satisfecho cuando despierte a tu semejanza."
    }
  ]
}