{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 18,
  "data": [
    {
      "verse": 1,
      "text": "Te amaré, oh Jehová, fortaleza mía."
    },
    {
      "verse": 2,
      "text": "Jehová es mi Roca, mi castillo y mi Libertador; mi Dios, mi fortaleza, en Él confiaré; mi escudo, el cuerno de mi salvación, y mi alto refugio."
    },
    {
      "verse": 3,
      "text": "Invocaré a Jehová, quien es digno de ser alabado, y seré salvo de mis enemigos."
    },
    {
      "verse": 4,
      "text": "Me rodearon los dolores de la muerte, y torrentes de hombres perversos me atemorizaron."
    },
    {
      "verse": 5,
      "text": "Dolores del infierno me rodearon, me previnieron lazos de muerte."
    },
    {
      "verse": 6,
      "text": "En mi angustia invoqué a Jehová, y clamé a mi Dios: Él oyó mi voz desde su templo, y mi clamor llegó delante de Él, a sus oídos."
    },
    {
      "verse": 7,
      "text": "Entonces se estremeció y tembló la tierra; y los cimientos de los collados se conmovieron y fueron sacudidos, porque se indignó Él."
    },
    {
      "verse": 8,
      "text": "Humo subió de su nariz, y el fuego de su boca consumía; carbones fueron por él encendidos."
    },
    {
      "verse": 9,
      "text": "Inclinó también los cielos, y descendió; y densa oscuridad había debajo de sus pies."
    },
    {
      "verse": 10,
      "text": "Y cabalgó sobre un querubín, y voló: Voló sobre las alas del viento."
    },
    {
      "verse": 11,
      "text": "Hizo de las tinieblas su lugar secreto; Su pabellón alrededor de sí eran aguas oscuras y densas nubes de los cielos."
    },
    {
      "verse": 12,
      "text": "Por el resplandor de su presencia, sus densas nubes pasaron; granizo y carbones encendidos."
    },
    {
      "verse": 13,
      "text": "Jehová también tronó en los cielos, y el Altísimo dio su voz; granizo y carbones encendidos."
    },
    {
      "verse": 14,
      "text": "Envió sus saetas, y los dispersó; lanzó relámpagos, y los destruyó."
    },
    {
      "verse": 15,
      "text": "Entonces aparecieron los senderos de las aguas, y se descubrieron los cimientos del mundo, a tu reprensión, oh Jehová, por el soplo del aliento de tu nariz."
    },
    {
      "verse": 16,
      "text": "Envió desde lo alto; me tomó, me sacó de las muchas aguas."
    },
    {
      "verse": 17,
      "text": "Me libró de mi poderoso enemigo, y de los que me aborrecían, pues ellos eran más fuertes que yo."
    },
    {
      "verse": 18,
      "text": "Me asaltaron en el día de mi calamidad; pero Jehová fue mi sostén."
    },
    {
      "verse": 19,
      "text": "Él me sacó a lugar espacioso; me libró, porque se agradó de mí."
    },
    {
      "verse": 20,
      "text": "Jehová me pagó conforme a mi justicia; conforme a la limpieza de mis manos me ha recompensado."
    },
    {
      "verse": 21,
      "text": "Porque yo he guardado los caminos de Jehová, y no me aparté impíamente de mi Dios."
    },
    {
      "verse": 22,
      "text": "Pues todos sus juicios estuvieron delante de mí, y no aparté de mí sus estatutos."
    },
    {
      "verse": 23,
      "text": "También fui íntegro delante de Él, y me guardé de mi iniquidad."
    },
    {
      "verse": 24,
      "text": "Por tanto, Jehová me pagó conforme a mi justicia; conforme a la limpieza de mis manos delante de sus ojos."
    },
    {
      "verse": 25,
      "text": "Con el misericordioso te mostrarás misericordioso, y con el hombre íntegro te mostrarás íntegro."
    },
    {
      "verse": 26,
      "text": "Puro te mostrarás para con el puro, y severo te mostrarás para con el perverso."
    },
    {
      "verse": 27,
      "text": "Porque tú salvarás al pueblo afligido, y humillarás los ojos altivos."
    },
    {
      "verse": 28,
      "text": "Porque tú encenderás mi lámpara: Jehová mi Dios alumbrará mis tinieblas."
    },
    {
      "verse": 29,
      "text": "Pues por ti he desbaratado ejércitos; y por mi Dios he saltado muros."
    },
    {
      "verse": 30,
      "text": "En cuanto a Dios, perfecto es su camino: La palabra de Jehová es acrisolada: Es escudo a todos los que en Él confían."
    },
    {
      "verse": 31,
      "text": "Porque ¿quién es Dios fuera de Jehová? ¿Y quién es una roca aparte de nuestro Dios?"
    },
    {
      "verse": 32,
      "text": "Dios es el que me ciñe de poder, y hace perfecto mi camino;"
    },
    {
      "verse": 33,
      "text": "Él hace mis pies como de ciervas, y me hace estar firme sobre mis alturas;"
    },
    {
      "verse": 34,
      "text": "Él adiestra mis manos para la batalla, y el arco de acero será quebrado por mis brazos."
    },
    {
      "verse": 35,
      "text": "Me diste también el escudo de tu salvación, y tu diestra me sustentó, y tu benignidad me ha engrandecido."
    },
    {
      "verse": 36,
      "text": "Ensanchaste mis pasos debajo de mí, para que mis pies no resbalasen."
    },
    {
      "verse": 37,
      "text": "Perseguí a mis enemigos, y los alcancé, y no me volví hasta acabarlos."
    },
    {
      "verse": 38,
      "text": "Los herí, de modo que no pudieron levantarse; cayeron debajo de mis pies."
    },
    {
      "verse": 39,
      "text": "Pues me ceñiste de fuerza para la batalla; has sometido bajo mis pies a los que se levantaron contra mí."
    },
    {
      "verse": 40,
      "text": "Y me has dado la cerviz de mis enemigos, para que yo destruya a los que me aborrecen."
    },
    {
      "verse": 41,
      "text": "Clamaron, pero no hubo quien los salvara; aun a Jehová, pero Él no les respondió."
    },
    {
      "verse": 42,
      "text": "Entonces los molí como polvo delante del viento; los eché fuera como lodo de las calles."
    },
    {
      "verse": 43,
      "text": "Me libraste de las contiendas del pueblo; me pusiste por cabeza de naciones; pueblo que yo no conocía, me servirá."
    },
    {
      "verse": 44,
      "text": "Al oír de mí, me obedecerán; los extranjeros se someterán a mí;"
    },
    {
      "verse": 45,
      "text": "Los extranjeros se debilitarán, saldrán temblando de sus escondrijos."
    },
    {
      "verse": 46,
      "text": "Jehová vive, y bendita sea mi Roca; y enaltecido sea el Dios de mi salvación:"
    },
    {
      "verse": 47,
      "text": "Es Dios quién por mí cobra venganza, y sujeta pueblos debajo de mí."
    },
    {
      "verse": 48,
      "text": "Él me libra de mis enemigos: Sí, tú me enalteciste sobre los que se levantan contra mí; me has librado del hombre violento."
    },
    {
      "verse": 49,
      "text": "Por tanto, te confesaré entre las naciones, oh Jehová, y cantaré alabanzas a tu nombre."
    },
    {
      "verse": 50,
      "text": "Grandes victorias da a su rey, y muestra misericordia a su ungido, a David y a su simiente, para siempre."
    }
  ]
}