{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 22,
  "data": [
    {
      "verse": 1,
      "text": "Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué estás tan lejos de mi salvación, y de las palabras de mi clamor?"
    },
    {
      "verse": 2,
      "text": "Dios mío, clamo de día, y no me escuchas; y de noche, y no hay para mí reposo."
    },
    {
      "verse": 3,
      "text": "Pero tú eres santo, Tú que habitas entre las alabanzas de Israel."
    },
    {
      "verse": 4,
      "text": "En ti confiaron nuestros padres: Confiaron, y tú los libraste."
    },
    {
      "verse": 5,
      "text": "Clamaron a ti, y fueron librados; confiaron en ti, y no fueron avergonzados."
    },
    {
      "verse": 6,
      "text": "Mas yo soy gusano, y no hombre; oprobio de los hombres, y despreciado del pueblo."
    },
    {
      "verse": 7,
      "text": "Todos los que me ven, se burlan de mí; estiran los labios, menean la cabeza, diciendo:"
    },
    {
      "verse": 8,
      "text": "Confió en Jehová, que Él lo libraría; que lo libre, ya que en Él se complacía."
    },
    {
      "verse": 9,
      "text": "Pero tú eres el que me sacó del vientre; Me hiciste estar confiado desde que estaba a los pechos de mi madre."
    },
    {
      "verse": 10,
      "text": "Sobre ti fui echado desde la matriz; desde el vientre de mi madre, tú eres mi Dios."
    },
    {
      "verse": 11,
      "text": "No te alejes de mí, porque la angustia está cerca; porque no hay quien ayude."
    },
    {
      "verse": 12,
      "text": "Muchos toros me han rodeado; fuertes toros de Basán me han cercado."
    },
    {
      "verse": 13,
      "text": "Abrieron sobre mí su boca, como un león rapaz y rugiente."
    },
    {
      "verse": 14,
      "text": "Estoy derramado como aguas, y todos mis huesos se descoyuntaron: Mi corazón es como cera, derretido en medio de mis entrañas."
    },
    {
      "verse": 15,
      "text": "Se secó como un tiesto mi vigor, y mi lengua se pegó a mi paladar; y me has puesto en el polvo de la muerte."
    },
    {
      "verse": 16,
      "text": "Porque perros me han rodeado, me ha cercado cuadrilla de malignos; horadaron mis manos y mis pies."
    },
    {
      "verse": 17,
      "text": "Contar puedo todos mis huesos; ellos me miran, y me observan."
    },
    {
      "verse": 18,
      "text": "Repartieron entre sí mis vestiduras, y sobre mi ropa echaron suertes."
    },
    {
      "verse": 19,
      "text": "Mas tú, oh Jehová, no te alejes; oh fortaleza mía, apresúrate a socorrerme."
    },
    {
      "verse": 20,
      "text": "Libra de la espada mi alma; del poder del perro mi vida."
    },
    {
      "verse": 21,
      "text": "Sálvame de la boca del león; porque tú me has escuchado de los cuernos de los unicornios."
    },
    {
      "verse": 22,
      "text": "Anunciaré tu nombre a mis hermanos; en medio de la congregación te alabaré."
    },
    {
      "verse": 23,
      "text": "Los que temen a Jehová, alábenlo; glorifíquenlo, simiente toda de Jacob; y temedlo, simiente toda de Israel."
    },
    {
      "verse": 24,
      "text": "Porque no menospreció ni abominó la aflicción del afligido, ni de él escondió su rostro; sino que cuando clamó a Él, le oyó."
    },
    {
      "verse": 25,
      "text": "De ti será mi alabanza en la gran congregación; mis votos pagaré delante de los que le temen."
    },
    {
      "verse": 26,
      "text": "Los mansos comerán, y serán saciados: Alabarán a Jehová los que le buscan: Vivirá vuestro corazón para siempre."
    },
    {
      "verse": 27,
      "text": "Se acordarán, y se volverán a Jehová todos los términos de la tierra; y adorarán delante de ti todas las familias de las naciones."
    },
    {
      "verse": 28,
      "text": "Porque de Jehová es el reino; y Él señorea sobre las naciones."
    },
    {
      "verse": 29,
      "text": "Comerán y adorarán todos los poderosos de la tierra; se postrarán delante de Él todos los que descienden al polvo, si bien ninguno puede conservar la vida de su propia alma."
    },
    {
      "verse": 30,
      "text": "Una simiente le servirá. Esto será contado del Señor por una generación."
    },
    {
      "verse": 31,
      "text": "Vendrán, y anunciarán su justicia a un pueblo que ha de nacer, le dirán que Él hizo esto."
    }
  ]
}