{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 27,
  "data": [
    {
      "verse": 1,
      "text": "Jehová es mi luz y mi salvación; ¿a quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?"
    },
    {
      "verse": 2,
      "text": "Cuando se juntaron contra mí los malignos, mis angustiadores y mis enemigos, para comer mis carnes, ellos tropezaron y cayeron."
    },
    {
      "verse": 3,
      "text": "Aunque un ejército acampe contra mí, no temerá mi corazón: Aunque contra mí se levante guerra, yo estaré confiado."
    },
    {
      "verse": 4,
      "text": "Una cosa he pedido de Jehová, y esta buscaré: Que esté yo en la casa de Jehová todos los días de mi vida, para contemplar la hermosura de Jehová, y para inquirir en su templo."
    },
    {
      "verse": 5,
      "text": "Porque Él me esconderá en su tabernáculo en el día del mal; me ocultará en lo reservado de su pabellón; me pondrá en alto sobre una roca."
    },
    {
      "verse": 6,
      "text": "Y ahora mi cabeza se levantará sobre mis enemigos que me rodean; por tanto, ofreceré en su tabernáculo sacrificios de júbilo; Cantaré, sí, cantaré alabanzas a Jehová."
    },
    {
      "verse": 7,
      "text": "Escucha, oh Jehová, cuando clamo con mi voz; ten misericordia de mí, y respóndeme."
    },
    {
      "verse": 8,
      "text": "Tú has dicho: Buscad mi rostro. Mi corazón te ha respondido: Tu rostro buscaré, oh Jehová."
    },
    {
      "verse": 9,
      "text": "No escondas tu rostro de mí, no apartes con ira a tu siervo: Tú has sido mi ayuda; no me abandones ni me desampares, Dios de mi salvación."
    },
    {
      "verse": 10,
      "text": "Aunque mi padre y mi madre me dejaran, con todo, Jehová me recogerá."
    },
    {
      "verse": 11,
      "text": "Enséñame, oh Jehová, tu camino, y guíame por senda de rectitud, a causa de mis enemigos."
    },
    {
      "verse": 12,
      "text": "No me entregues a la voluntad de mis enemigos; porque se han levantado contra mí testigos falsos, y los que respiran crueldad."
    },
    {
      "verse": 13,
      "text": "Hubiera yo desmayado, si no creyese que he de ver la bondad de Jehová en la tierra de los vivientes."
    },
    {
      "verse": 14,
      "text": "Espera en Jehová; Esfuérzate, y Él fortalecerá tu corazón; sí, espera en Jehová."
    }
  ]
}