{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 33,
  "data": [
    {
      "verse": 1,
      "text": "Alegraos, oh justos, en Jehová: A los rectos es hermosa la alabanza."
    },
    {
      "verse": 2,
      "text": "Alabad a Jehová con arpa, cantadle con salterio y con instrumento de diez cuerdas."
    },
    {
      "verse": 3,
      "text": "Cantadle cántico nuevo; hacedlo bien tañendo con júbilo."
    },
    {
      "verse": 4,
      "text": "Porque la palabra de Jehová es recta, y todas sus obras con verdad son hechas."
    },
    {
      "verse": 5,
      "text": "Él ama justicia y juicio: De la bondad de Jehová está llena la tierra."
    },
    {
      "verse": 6,
      "text": "Por la palabra de Jehová fueron hechos los cielos, y todo el ejército de ellos por el aliento de su boca."
    },
    {
      "verse": 7,
      "text": "Él junta como en un montón las aguas del mar: Él pone en depósitos los abismos."
    },
    {
      "verse": 8,
      "text": "Tema a Jehová toda la tierra: Asómbrense de Él todos los habitantes del mundo."
    },
    {
      "verse": 9,
      "text": "Porque Él habló, y fue hecho; Él mandó, y se estableció."
    },
    {
      "verse": 10,
      "text": "Jehová hace nulo el consejo de las naciones, y frustra las maquinaciones de los pueblos."
    },
    {
      "verse": 11,
      "text": "El consejo de Jehová permanece para siempre; los pensamientos de su corazón por todas las generaciones."
    },
    {
      "verse": 12,
      "text": "Bienaventurada la nación cuyo Dios es Jehová; el pueblo a quien Él ha escogido como su herencia."
    },
    {
      "verse": 13,
      "text": "Jehová mira desde el cielo; Él ve a todos los hijos de los hombres:"
    },
    {
      "verse": 14,
      "text": "Desde el lugar de su habitación Él observa a todos los habitantes de la tierra."
    },
    {
      "verse": 15,
      "text": "Él formó el corazón de todos ellos; Él considera todas sus obras."
    },
    {
      "verse": 16,
      "text": "El rey no es salvo por la multitud del ejército: Ni es librado el valiente por la mucha fuerza."
    },
    {
      "verse": 17,
      "text": "Vano es el caballo para salvarse, y no librará a nadie por la grandeza de su fuerza."
    },
    {
      "verse": 18,
      "text": "He aquí, el ojo de Jehová sobre los que le temen, sobre los que esperan en su misericordia;"
    },
    {
      "verse": 19,
      "text": "Para librar sus almas de la muerte, y para darles vida en tiempos de hambre."
    },
    {
      "verse": 20,
      "text": "Nuestra alma espera en Jehová; Nuestra ayuda y nuestro escudo es Él."
    },
    {
      "verse": 21,
      "text": "Por tanto, en Él se alegrará nuestro corazón, porque en su santo nombre hemos confiado."
    },
    {
      "verse": 22,
      "text": "Sea tu misericordia, oh Jehová, sobre nosotros, según esperamos en ti."
    }
  ]
}