{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 45,
  "data": [
    {
      "verse": 1,
      "text": "Rebosa mi corazón palabra buena: Refiero yo al Rey mis obras: Mi lengua es pluma de escribiente muy ligero."
    },
    {
      "verse": 2,
      "text": "Tú eres más hermoso que los hijos de los hombres; la gracia se derramó en tus labios; por tanto, Dios te ha bendecido para siempre."
    },
    {
      "verse": 3,
      "text": "Cíñete tu espada sobre el muslo, oh poderoso, con tu gloria y tu majestad."
    },
    {
      "verse": 4,
      "text": "Y en tu gloria sé prosperado: Cabalga sobre palabra de verdad, de humildad y de justicia; y tu diestra te enseñará cosas terribles."
    },
    {
      "verse": 5,
      "text": "Tus saetas agudas con que caerán pueblos debajo de ti, penetrarán en el corazón de los enemigos del Rey."
    },
    {
      "verse": 6,
      "text": "Tu trono, oh Dios, es eterno y para siempre; cetro de equidad es el cetro de tu reino."
    },
    {
      "verse": 7,
      "text": "Amaste la justicia y aborreciste la maldad; por tanto Dios, el Dios tuyo, te ha ungido con óleo de alegría más que a tus compañeros."
    },
    {
      "verse": 8,
      "text": "Mirra, áloe y casia exhalan todas tus vestiduras; desde palacios de marfil te han alegrado."
    },
    {
      "verse": 9,
      "text": "Hijas de reyes hay entre tus mujeres ilustres: La reina está a tu diestra, con oro de Ofir."
    },
    {
      "verse": 10,
      "text": "Oye, hija, y mira, e inclina tu oído; y olvida a tu pueblo, y a la casa de tu padre;"
    },
    {
      "verse": 11,
      "text": "y deseará el Rey tu hermosura: Adórale, porque Él es tu Señor."
    },
    {
      "verse": 12,
      "text": "Y la hija de Tiro vendrá con presente; aun los ricos del pueblo implorarán tu favor."
    },
    {
      "verse": 13,
      "text": "Toda gloriosa en su interior es la hija del Rey; de brocado de oro es su vestido."
    },
    {
      "verse": 14,
      "text": "Con vestidos bordados será llevada al Rey; vírgenes en pos de ella; sus compañeras serán traídas a ti."
    },
    {
      "verse": 15,
      "text": "Serán traídas con alegría y gozo; entrarán en el palacio del Rey."
    },
    {
      "verse": 16,
      "text": "En lugar de tus padres serán tus hijos, a quienes harás príncipes en toda la tierra."
    },
    {
      "verse": 17,
      "text": "Haré que tu nombre sea recordado en todas las generaciones; por tanto, los pueblos te alabarán eternamente y para siempre."
    }
  ]
}