{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 55,
  "data": [
    {
      "verse": 1,
      "text": "Escucha, oh Dios, mi oración, y no te escondas de mi súplica."
    },
    {
      "verse": 2,
      "text": "Atiéndeme, y escúchame; clamo en mi oración, y levanto el grito,"
    },
    {
      "verse": 3,
      "text": "a causa de la voz del enemigo, por la opresión del impío; porque iniquidad echaron sobre mí, y con furor me aborrecen."
    },
    {
      "verse": 4,
      "text": "Mi corazón está dolorido dentro de mí, y terrores de muerte sobre mí han caído."
    },
    {
      "verse": 5,
      "text": "Temor y temblor vinieron sobre mí, y terror me ha cubierto."
    },
    {
      "verse": 6,
      "text": "Y dije: ¡Oh, que tuviese alas como de paloma! porque entonces yo volaría, y descansaría."
    },
    {
      "verse": 7,
      "text": "Ciertamente huiría lejos; moraría en el desierto. (Selah)"
    },
    {
      "verse": 8,
      "text": "Me apresuraría a escapar del viento tempestuoso, de la tempestad."
    },
    {
      "verse": 9,
      "text": "Destruye, oh Señor, divide sus lenguas; porque he visto violencia y rencilla en la ciudad."
    },
    {
      "verse": 10,
      "text": "Día y noche la rodean sobre sus muros; e iniquidad y trabajo hay en medio de ella."
    },
    {
      "verse": 11,
      "text": "Agravios hay en medio de ella, y el fraude y engaño no se apartan de sus plazas."
    },
    {
      "verse": 12,
      "text": "Porque no me afrentó un enemigo, lo cual habría soportado; ni se alzó contra mí el que me aborrecía, porque me hubiera ocultado de él:"
    },
    {
      "verse": 13,
      "text": "Sino tú, hombre, al parecer íntimo mío, mi guía, y mi familiar:"
    },
    {
      "verse": 14,
      "text": "Que juntos comunicábamos dulcemente los secretos, y a la casa de Dios andábamos en compañía."
    },
    {
      "verse": 15,
      "text": "Que la muerte los sorprenda; desciendan vivos al infierno; porque maldad hay en sus moradas, en medio de ellos."
    },
    {
      "verse": 16,
      "text": "En cuanto a mí, a Dios clamaré; y Jehová me salvará."
    },
    {
      "verse": 17,
      "text": "Tarde y mañana y a mediodía oraré y clamaré; y Él oirá mi voz."
    },
    {
      "verse": 18,
      "text": "Él ha librado en paz mi alma de la guerra contra mí; aunque había muchos contra mí."
    },
    {
      "verse": 19,
      "text": "Dios oirá, y los quebrantará; Él, que desde la antigüedad permanece (Selah); por cuanto no cambian, ni temen a Dios."
    },
    {
      "verse": 20,
      "text": "Extendió el inicuo sus manos contra los que estaban en paz con él; quebró su pacto."
    },
    {
      "verse": 21,
      "text": "Las palabras de su boca fueron más blandas que mantequilla, pero guerra había en su corazón; suavizó sus palabras más que el aceite, mas ellas fueron espadas desenvainadas."
    },
    {
      "verse": 22,
      "text": "Echa sobre Jehová tu carga, y Él te sustentará; no dejará que el justo sea removido."
    },
    {
      "verse": 23,
      "text": "Mas tú, oh Dios, harás descender aquéllos al pozo de la destrucción; los hombres sanguinarios y engañadores no llegarán a la mitad de sus días; pero yo en ti confiaré."
    }
  ]
}