{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 7,
  "data": [
    {
      "verse": 1,
      "text": "Oh Jehová Dios mío, en ti confío: Sálvame de todos los que me persiguen, y líbrame;"
    },
    {
      "verse": 2,
      "text": "no sea que desgarren mi alma como león, despedazándola, sin que haya quien libre."
    },
    {
      "verse": 3,
      "text": "Oh Jehová Dios mío, si yo he hecho esto, si hay iniquidad en mis manos;"
    },
    {
      "verse": 4,
      "text": "si pagué mal al que estaba en paz conmigo (Hasta he librado al que sin causa era mi enemigo),"
    },
    {
      "verse": 5,
      "text": "que el enemigo persiga mi alma, y la alcance; que pisotee en tierra mi vida, y mi honra ponga en el polvo. (Selah)"
    },
    {
      "verse": 6,
      "text": "Levántate, oh Jehová, en tu ira; levántate a causa de la furia de mis enemigos, y despierta en favor mío el juicio que mandaste."
    },
    {
      "verse": 7,
      "text": "Así te rodeará congregación de pueblos; por causa de ellos vuelve a levantarte en alto."
    },
    {
      "verse": 8,
      "text": "Jehová juzgará a los pueblos: Júzgame, oh Jehová, conforme a mi justicia y conforme a mi integridad."
    },
    {
      "verse": 9,
      "text": "Oh, que se acabe la maldad de los impíos, pero establece tú al justo; porque el Dios justo prueba la mente y el corazón."
    },
    {
      "verse": 10,
      "text": "Mi defensa está en Dios, que salva a los rectos de corazón."
    },
    {
      "verse": 11,
      "text": "Dios es el que juzga al justo; y Dios está airado todos los días contra el impío."
    },
    {
      "verse": 12,
      "text": "Si no se convierte, Él afilará su espada: Ha tensado ya su arco, y lo ha preparado."
    },
    {
      "verse": 13,
      "text": "También ha preparado para él los instrumentos de muerte; ha ordenado sus saetas contra los perseguidores."
    },
    {
      "verse": 14,
      "text": "He aquí, el impío ha gestado iniquidad; concibió maldad, y dio a luz engaño."
    },
    {
      "verse": 15,
      "text": "Ha cavado un pozo, y lo ha ahondado; y en el pozo que hizo caerá."
    },
    {
      "verse": 16,
      "text": "Su maldad se volverá sobre su cabeza, y su agravio caerá sobre su propia coronilla."
    },
    {
      "verse": 17,
      "text": "Alabaré a Jehová conforme a su justicia, y cantaré alabanzas al nombre de Jehová, el Altísimo."
    }
  ]
}