{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 72,
  "data": [
    {
      "verse": 1,
      "text": "Oh Dios, da tus juicios al rey, y tu justicia al hijo del rey."
    },
    {
      "verse": 2,
      "text": "Él juzgará a tu pueblo con justicia, y a tus afligidos con juicio."
    },
    {
      "verse": 3,
      "text": "Las montañas llevarán paz al pueblo, y los collados justicia."
    },
    {
      "verse": 4,
      "text": "Juzgará a los afligidos del pueblo, salvará a los hijos de los necesitados, y quebrantará al opresor."
    },
    {
      "verse": 5,
      "text": "Te temerán mientras duren el sol y la luna, de generación en generación."
    },
    {
      "verse": 6,
      "text": "Descenderá como la lluvia sobre la hierba cortada; como el rocío que destila sobre la tierra."
    },
    {
      "verse": 7,
      "text": "En sus días florecerá la justicia, y abundancia de paz hasta que no haya luna."
    },
    {
      "verse": 8,
      "text": "Y dominará de mar a mar, y desde el río hasta los confines de la tierra."
    },
    {
      "verse": 9,
      "text": "Los que habitan en el desierto se postrarán delante de él; y sus enemigos lamerán el polvo."
    },
    {
      "verse": 10,
      "text": "Los reyes de Tarsis y de las islas traerán presentes: Los reyes de Seba y de Sabá ofrecerán dones,"
    },
    {
      "verse": 11,
      "text": "y todos los reyes se postrarán delante de él: Todas las naciones le servirán."
    },
    {
      "verse": 12,
      "text": "Porque él librará al necesitado cuando clame; también al pobre, y al que no tiene ayudador."
    },
    {
      "verse": 13,
      "text": "Tendrá misericordia del pobre y necesitado, y salvará las almas de los necesitados."
    },
    {
      "verse": 14,
      "text": "De engaño y de violencia redimirá sus almas; y la sangre de ellos será preciosa ante sus ojos."
    },
    {
      "verse": 15,
      "text": "Y vivirá, y se le dará del oro de Seba; y se orará por él continuamente; Todo el día se le bendecirá."
    },
    {
      "verse": 16,
      "text": "Habrá abundancia de grano en la tierra, sobre las cumbres de las montañas; Su fruto se mecerá como el Líbano, y los de la ciudad florecerán como la hierba de la tierra."
    },
    {
      "verse": 17,
      "text": "Su nombre será para siempre: perpetuado será su nombre mientras dure el sol; los hombres serán benditos en él; todas las naciones lo llamarán bienaventurado."
    },
    {
      "verse": 18,
      "text": "Bendito sea Jehová Dios, el Dios de Israel, sólo Él hace maravillas."
    },
    {
      "verse": 19,
      "text": "Y bendito sea su nombre glorioso para siempre; y toda la tierra sea llena de su gloria. Amén y amén."
    },
    {
      "verse": 20,
      "text": "Terminan las oraciones de David, hijo de Isaí."
    }
  ]
}