{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 74,
  "data": [
    {
      "verse": 1,
      "text": "¿Por qué, oh Dios, nos has desechado para siempre? ¿Por qué humea tu furor contra las ovejas de tu prado?"
    },
    {
      "verse": 2,
      "text": "Acuérdate de tu congregación, que tú compraste de antiguo, la vara de tu heredad, la cual redimiste; este monte de Sión, donde has habitado."
    },
    {
      "verse": 3,
      "text": "Levanta tus pies a los asolamientos eternos; a toda la maldad que el enemigo ha hecho en el santuario."
    },
    {
      "verse": 4,
      "text": "Tus enemigos vociferan en medio de tus asambleas; han puesto sus banderas por señales."
    },
    {
      "verse": 5,
      "text": "Cualquiera se hacía famoso según que había levantado el hacha sobre los gruesos maderos."
    },
    {
      "verse": 6,
      "text": "Y ahora con hachas y martillos han quebrado todas sus entalladuras."
    },
    {
      "verse": 7,
      "text": "Han puesto a fuego tus santuarios, han profanado el tabernáculo de tu nombre echándolo a tierra."
    },
    {
      "verse": 8,
      "text": "Dijeron en su corazón: Destruyámoslos de una vez; han quemado todas las sinagogas de Dios en la tierra."
    },
    {
      "verse": 9,
      "text": "No vemos ya nuestras señales; no hay más profeta; ni con nosotros hay quien sepa hasta cuándo."
    },
    {
      "verse": 10,
      "text": "¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?"
    },
    {
      "verse": 11,
      "text": "¿Por qué retraes tu mano, y tu diestra? ¡Sácala de dentro de tu seno!"
    },
    {
      "verse": 12,
      "text": "Pero Dios es mi Rey ya de antiguo; el que obra salvación en medio de la tierra."
    },
    {
      "verse": 13,
      "text": "Tú dividiste el mar con tu poder; quebrantaste cabezas de dragones en las aguas."
    },
    {
      "verse": 14,
      "text": "Tú machacaste las cabezas del leviatán; lo diste por comida al pueblo de los desiertos."
    },
    {
      "verse": 15,
      "text": "Tú abriste fuente y río; Tú secaste ríos impetuosos."
    },
    {
      "verse": 16,
      "text": "Tuyo es el día, tuya también es la noche: Tú has preparado la lumbrera y el sol."
    },
    {
      "verse": 17,
      "text": "Tú fijaste todos los términos de la tierra; el verano y el invierno tú los formaste."
    },
    {
      "verse": 18,
      "text": "Acuérdate de esto; que el enemigo ha vituperado, oh Jehová, y que el pueblo insensato ha blasfemado tu nombre."
    },
    {
      "verse": 19,
      "text": "No entregues a las bestias el alma de tu tórtola; y no olvides para siempre la congregación de tus afligidos."
    },
    {
      "verse": 20,
      "text": "Respeta el pacto: Porque los lugares tenebrosos de la tierra están llenos de habitaciones de violencia."
    },
    {
      "verse": 21,
      "text": "No vuelva avergonzado el oprimido: El pobre y el necesitado alaben tu nombre."
    },
    {
      "verse": 22,
      "text": "Levántate, oh Dios, aboga tu causa; acuérdate de cómo el insensato te injuria cada día."
    },
    {
      "verse": 23,
      "text": "No olvides las voces de tus enemigos; el alboroto de los que se levantan contra ti sube continuamente."
    }
  ]
}