{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 77,
  "data": [
    {
      "verse": 1,
      "text": "Con mi voz clamé a Dios, a Dios clamé, y Él me escuchó."
    },
    {
      "verse": 2,
      "text": "Al Señor busqué en el día de mi angustia: Mi mal corría de noche y no cesaba: Mi alma rehusó ser consolada."
    },
    {
      "verse": 3,
      "text": "Me acordaba de Dios, y me angustiaba: Me quejaba, y se agobiaba mi espíritu. (Selah)"
    },
    {
      "verse": 4,
      "text": "Detienes los párpados de mis ojos: Estoy tan angustiado, que no puedo hablar."
    },
    {
      "verse": 5,
      "text": "He considerado los días de antaño, los años de los tiempos antiguos."
    },
    {
      "verse": 6,
      "text": "Me acuerdo de mis canciones en la noche; medito con mi propio corazón, y mi espíritu diligentemente escudriña."
    },
    {
      "verse": 7,
      "text": "¿Desechará el Señor para siempre, y no volverá más a sernos propicio?"
    },
    {
      "verse": 8,
      "text": "¿Ha cesado para siempre su misericordia? ¿Se ha acabado para siempre su promesa?"
    },
    {
      "verse": 9,
      "text": "¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? (Selah)"
    },
    {
      "verse": 10,
      "text": "Y dije: Enfermedad mía es esta; traeré, pues, a la memoria los años de la diestra del Altísimo."
    },
    {
      "verse": 11,
      "text": "Me acordaré de las obras de Jehová; ciertamente haré memoria de tus maravillas antiguas."
    },
    {
      "verse": 12,
      "text": "Y meditaré en todas tus obras, y hablaré de tus hechos."
    },
    {
      "verse": 13,
      "text": "Oh Dios, tu camino está en tu santuario: ¿Qué Dios es tan grande como nuestro Dios?"
    },
    {
      "verse": 14,
      "text": "Tú eres el Dios que hace maravillas; hiciste conocer tu fortaleza entre los pueblos."
    },
    {
      "verse": 15,
      "text": "Con tu brazo redimiste a tu pueblo, a los hijos de Jacob y de José. (Selah)"
    },
    {
      "verse": 16,
      "text": "Te vieron las aguas, oh Dios; te vieron las aguas y temieron; los abismos también se estremecieron."
    },
    {
      "verse": 17,
      "text": "Las nubes derramaron agua; tronaron los cielos, tus saetas salieron por doquier."
    },
    {
      "verse": 18,
      "text": "La voz de tu trueno estaba en el cielo; los relámpagos alumbraron al mundo; se estremeció y tembló la tierra."
    },
    {
      "verse": 19,
      "text": "En el mar está tu camino, y tus sendas en las muchas aguas; y tus pisadas no fueron conocidas."
    },
    {
      "verse": 20,
      "text": "Condujiste a tu pueblo como a un rebaño, por mano de Moisés y de Aarón."
    }
  ]
}