{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 79,
  "data": [
    {
      "verse": 1,
      "text": "Oh Dios, los gentiles han entrado a tu heredad; han profanado tu santo templo; han dejado a Jerusalén en ruinas."
    },
    {
      "verse": 2,
      "text": "Dieron los cuerpos de tus siervos por comida a las aves del cielo; la carne de tus santos a las bestias de la tierra."
    },
    {
      "verse": 3,
      "text": "Derramaron su sangre como agua alrededor de Jerusalén; y no hubo quien los enterrase."
    },
    {
      "verse": 4,
      "text": "Hemos venido a ser oprobio a nuestros vecinos, escarnio y burla a los que nos rodean."
    },
    {
      "verse": 5,
      "text": "¿Hasta cuándo, Jehová? ¿Estarás enojado para siempre? ¿Arderá como fuego tu celo?"
    },
    {
      "verse": 6,
      "text": "Derrama tu ira sobre las naciones que no te conocen, y sobre los reinos que no invocan tu nombre."
    },
    {
      "verse": 7,
      "text": "Porque han devorado a Jacob, y han asolado su morada."
    },
    {
      "verse": 8,
      "text": "No recuerdes contra nosotros las iniquidades antiguas: Anticípennos pronto tus misericordias, porque estamos muy abatidos."
    },
    {
      "verse": 9,
      "text": "Ayúdanos, oh Dios de nuestra salvación, por la gloria de tu nombre; líbranos y perdona nuestros pecados por amor a tu nombre."
    },
    {
      "verse": 10,
      "text": "Porque dirán las naciones: ¿Dónde está su Dios? Sea notoria entre las naciones, delante de nuestros ojos, la venganza de la sangre de tus siervos que fue derramada."
    },
    {
      "verse": 11,
      "text": "Entre ante tu presencia el gemido de los presos; conforme a la grandeza de tu brazo preserva a los sentenciados a muerte."
    },
    {
      "verse": 12,
      "text": "Y da a nuestros vecinos en su seno siete tantos de su oprobio, con que te han deshonrado, oh Señor."
    },
    {
      "verse": 13,
      "text": "Y nosotros, pueblo tuyo, y ovejas de tu prado, te daremos gracias para siempre: Cantaremos tu alabanza a todas las generaciones."
    }
  ]
}