{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 80,
  "data": [
    {
      "verse": 1,
      "text": "Oh Pastor de Israel, escucha: Tú que pastoreas como un rebaño a José, Tú que habitas entre querubines, resplandece."
    },
    {
      "verse": 2,
      "text": "Despierta tu poder delante de Efraín, y de Benjamín, y de Manasés, y ven a salvarnos."
    },
    {
      "verse": 3,
      "text": "Oh Dios, restáuranos; y haz resplandecer tu rostro, y seremos salvos."
    },
    {
      "verse": 4,
      "text": "Oh Jehová, Dios de los ejércitos, ¿Hasta cuándo estarás enojado contra la oración de tu pueblo?"
    },
    {
      "verse": 5,
      "text": "Les diste a comer pan de lágrimas, y les diste a beber lágrimas en gran abundancia."
    },
    {
      "verse": 6,
      "text": "Nos pusiste por contienda a nuestros vecinos; y nuestros enemigos se burlan entre sí."
    },
    {
      "verse": 7,
      "text": "Oh Dios de los ejércitos, restáuranos; haz resplandecer tu rostro, y seremos salvos."
    },
    {
      "verse": 8,
      "text": "Hiciste venir una vid de Egipto; echaste a las naciones, y la plantaste."
    },
    {
      "verse": 9,
      "text": "Preparaste el terreno delante de ella, e hiciste arraigar sus raíces, y llenó la tierra."
    },
    {
      "verse": 10,
      "text": "Los collados fueron cubiertos de su sombra; y sus sarmientos fueron como cedros de Dios."
    },
    {
      "verse": 11,
      "text": "Extendió sus vástagos hasta el mar, y hasta el río sus renuevos."
    },
    {
      "verse": 12,
      "text": "¿Por qué has derribado sus vallados, de modo que la arranquen todos los que pasan por el camino?"
    },
    {
      "verse": 13,
      "text": "La estropea el puerco montés, y la devora la bestia del campo."
    },
    {
      "verse": 14,
      "text": "Oh Dios de los ejércitos, vuelve ahora: Mira desde el cielo, y considera, y visita esta vid,"
    },
    {
      "verse": 15,
      "text": "y la viña que plantó tu diestra, y el renuevo que para ti afirmaste."
    },
    {
      "verse": 16,
      "text": "Está quemada a fuego, asolada: Perecen por la reprensión de tu rostro."
    },
    {
      "verse": 17,
      "text": "Sea tu mano sobre el varón de tu diestra, sobre el hijo del hombre que para ti corroboraste."
    },
    {
      "verse": 18,
      "text": "Así no nos apartaremos de ti: Vida nos darás, e invocaremos tu nombre."
    },
    {
      "verse": 19,
      "text": "Oh Jehová, Dios de los ejércitos, ¡restáuranos! Haz resplandecer tu rostro, y seremos salvos."
    }
  ]
}