{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 81,
  "data": [
    {
      "verse": 1,
      "text": "Cantad con gozo a Dios, fortaleza nuestra: Aclamad con júbilo al Dios de Jacob."
    },
    {
      "verse": 2,
      "text": "Entonad salmos, y tañed el pandero, el arpa deliciosa con el salterio."
    },
    {
      "verse": 3,
      "text": "Tocad la trompeta en la luna nueva, en el día señalado, en el día de nuestra fiesta solemne."
    },
    {
      "verse": 4,
      "text": "Porque estatuto es para Israel, ordenanza del Dios de Jacob."
    },
    {
      "verse": 5,
      "text": "Por testimonio en José lo ha constituido, cuando salió por la tierra de Egipto; Donde oí lenguaje que no entendía."
    },
    {
      "verse": 6,
      "text": "Aparté su hombro de debajo de la carga; sus manos fueron liberadas de los cestos."
    },
    {
      "verse": 7,
      "text": "En la calamidad clamaste, y yo te libré; te respondí en el secreto del trueno; te probé sobre las aguas de Meriba. (Selah)"
    },
    {
      "verse": 8,
      "text": "Oye, pueblo mío y te protestaré. ¡Oh Israel, si me oyeres!"
    },
    {
      "verse": 9,
      "text": "No habrá en ti dios ajeno, ni adorarás a dios extraño."
    },
    {
      "verse": 10,
      "text": "Yo soy Jehová tu Dios, que te hice subir de la tierra de Egipto: Abre bien tu boca, y la llenaré."
    },
    {
      "verse": 11,
      "text": "Mas mi pueblo no oyó mi voz, e Israel no me quiso a mí."
    },
    {
      "verse": 12,
      "text": "Los entregué, por tanto, a la dureza de su corazón: Caminaron en sus propios consejos."
    },
    {
      "verse": 13,
      "text": "¡Oh, si me hubiera oído mi pueblo, si Israel hubiera andado en mis caminos!"
    },
    {
      "verse": 14,
      "text": "En un instante habría yo subyugado a sus enemigos, y vuelto mi mano contra sus adversarios."
    },
    {
      "verse": 15,
      "text": "Los aborrecedores de Jehová se le hubieran sometido; y el tiempo de ellos fuera para siempre."
    },
    {
      "verse": 16,
      "text": "Él los hubiera alimentado con lo mejor del trigo; y con miel de la roca te hubiera saciado."
    }
  ]
}