{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 83,
  "data": [
    {
      "verse": 1,
      "text": "Oh Dios no guardes silencio, no calles, oh Dios, ni te estés quieto."
    },
    {
      "verse": 2,
      "text": "Porque he aquí que rugen tus enemigos; y los que te aborrecen alzan cabeza."
    },
    {
      "verse": 3,
      "text": "Sobre tu pueblo han consultado astuta y secretamente, y han entrado en consejo contra tus protegidos."
    },
    {
      "verse": 4,
      "text": "Han dicho: Venid, y cortémoslos de ser nación, y no haya más memoria del nombre de Israel."
    },
    {
      "verse": 5,
      "text": "Porque han conspirado a una, de común, contra ti han hecho alianza;"
    },
    {
      "verse": 6,
      "text": "Las tiendas de Edom y de los ismaelitas, Moab y los agarenos;"
    },
    {
      "verse": 7,
      "text": "Gebal, y Amón, y Amalec; los filisteos con los habitantes de Tiro."
    },
    {
      "verse": 8,
      "text": "También el asirio se ha juntado con ellos: Han dado la mano a los hijos de Lot. (Selah)"
    },
    {
      "verse": 9,
      "text": "Hazles como a Madián; como a Sísara, como a Jabín en el arroyo de Cisón;"
    },
    {
      "verse": 10,
      "text": "que perecieron en Endor, fueron hechos como estiércol para la tierra."
    },
    {
      "verse": 11,
      "text": "Pon a sus nobles como a Oreb y como a Zeeb; y como a Zeba y como a Zalmuna, a todos sus príncipes;"
    },
    {
      "verse": 12,
      "text": "Que han dicho: Heredemos para nosotros las moradas de Dios."
    },
    {
      "verse": 13,
      "text": "Dios mío, ponlos como a torbellinos; como a hojarascas delante del viento."
    },
    {
      "verse": 14,
      "text": "Como fuego que quema el bosque, y como llama que incendia las montañas."
    },
    {
      "verse": 15,
      "text": "Persíguelos así con tu tempestad, y atérralos con tu torbellino."
    },
    {
      "verse": 16,
      "text": "Llena sus rostros de vergüenza; para que busquen tu nombre, oh Jehová."
    },
    {
      "verse": 17,
      "text": "Sean afrentados y turbados para siempre; Sean avergonzados, y perezcan."
    },
    {
      "verse": 18,
      "text": "Para que los hombres sepan que solo tú, cuyo nombre es Jehová; eres el Altísimo sobre toda la tierra."
    }
  ]
}