{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 86,
  "data": [
    {
      "verse": 1,
      "text": "Inclina, oh Jehová, tu oído, y óyeme; porque estoy afligido y necesitado."
    },
    {
      "verse": 2,
      "text": "Guarda mi alma, porque soy piadoso: Salva tú, oh Dios mío, a tu siervo que en ti confía."
    },
    {
      "verse": 3,
      "text": "Ten misericordia de mí, oh Jehová: Porque a ti clamo todo el día."
    },
    {
      "verse": 4,
      "text": "Alegra el alma de tu siervo: Porque a ti, oh Señor, levanto mi alma."
    },
    {
      "verse": 5,
      "text": "Porque tú, Señor, eres bueno y perdonador, y grande en misericordia para con todos los que te invocan."
    },
    {
      "verse": 6,
      "text": "Escucha, oh Jehová, mi oración, y está atento a la voz de mis ruegos."
    },
    {
      "verse": 7,
      "text": "En el día de mi angustia te llamaré; porque tú me respondes."
    },
    {
      "verse": 8,
      "text": "Oh Señor, ninguno hay como tú entre los dioses, ni hay obras que igualen tus obras."
    },
    {
      "verse": 9,
      "text": "Todas las naciones que hiciste vendrán y adorarán delante de ti, oh Señor; y glorificarán tu nombre."
    },
    {
      "verse": 10,
      "text": "Porque tú eres grande, y hacedor de maravillas: Sólo tú eres Dios."
    },
    {
      "verse": 11,
      "text": "Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad: Consolida mi corazón para que tema tu nombre."
    },
    {
      "verse": 12,
      "text": "Te alabaré, oh Señor Dios mío, con todo mi corazón; y glorificaré tu nombre para siempre."
    },
    {
      "verse": 13,
      "text": "Porque tu misericordia es grande para conmigo; y has librado mi alma del más profundo infierno."
    },
    {
      "verse": 14,
      "text": "Oh Dios, soberbios se levantaron contra mí, y conspiración de hombres violentos ha buscado mi alma, y no te pusieron delante de sí."
    },
    {
      "verse": 15,
      "text": "Mas tú, oh Señor, eres Dios misericordioso y clemente, lento para la ira y grande en misericordia y verdad;"
    },
    {
      "verse": 16,
      "text": "Mírame, y ten misericordia de mí: Da tu fortaleza a tu siervo, y guarda al hijo de tu sierva."
    },
    {
      "verse": 17,
      "text": "Haz conmigo señal para bien, y véanla los que me aborrecen, y sean avergonzados; porque tú, Jehová, me has ayudado y consolado."
    }
  ]
}