{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 9,
  "data": [
    {
      "verse": 1,
      "text": "Te alabaré, oh Jehová, con todo mi corazón; Contaré todas tus obras maravillosas."
    },
    {
      "verse": 2,
      "text": "Me alegraré y me regocijaré en ti; cantaré alabanzas a tu nombre, oh Altísimo;"
    },
    {
      "verse": 3,
      "text": "Cuando mis enemigos vuelvan atrás; caerán y perecerán ante tu presencia."
    },
    {
      "verse": 4,
      "text": "Porque tú has sostenido mi derecho y mi causa; te sientas en el trono juzgando con justicia."
    },
    {
      "verse": 5,
      "text": "Reprendiste a las naciones, destruiste al malo, has borrado el nombre de ellos eternamente y para siempre."
    },
    {
      "verse": 6,
      "text": "Oh enemigo, se han acabado para siempre los asolamientos, y las ciudades que derribaste; su memoria pereció con ellas."
    },
    {
      "verse": 7,
      "text": "Mas Jehová permanecerá para siempre; ha preparado su trono para juicio."
    },
    {
      "verse": 8,
      "text": "Y Él juzgará al mundo con justicia; y juzgará a los pueblos con rectitud."
    },
    {
      "verse": 9,
      "text": "Jehová será refugio al oprimido, refugio en los tiempos de angustia."
    },
    {
      "verse": 10,
      "text": "Los que conocen tu nombre pondrán su confianza en ti; porque tú, oh Jehová, no has abandonado a los que te buscan."
    },
    {
      "verse": 11,
      "text": "Cantad alabanzas a Jehová, que habita en Sión; proclamad entre los pueblos sus obras."
    },
    {
      "verse": 12,
      "text": "Cuando demanda la sangre, se acuerda de ellos; no se olvida del clamor de los humildes."
    },
    {
      "verse": 13,
      "text": "Ten misericordia de mí, oh Jehová; mira mi aflicción que padezco de los que me aborrecen, tú que me levantas de las puertas de la muerte;"
    },
    {
      "verse": 14,
      "text": "Para que cuente yo todas tus alabanzas en las puertas de la hija de Sión: Me regocijaré en tu salvación."
    },
    {
      "verse": 15,
      "text": "Se hundieron las naciones en el pozo que hicieron; en la red que escondieron fue atrapado su pie."
    },
    {
      "verse": 16,
      "text": "Jehová es conocido por el juicio que ejecuta; en la obra de sus propias manos es atrapado el impío. (Higaion. Selah)"
    },
    {
      "verse": 17,
      "text": "Los malos serán trasladados al infierno, y todas las naciones que se olvidan de Dios."
    },
    {
      "verse": 18,
      "text": "Porque el pobre no será olvidado para siempre; ni la esperanza de los pobres perecerá eternamente."
    },
    {
      "verse": 19,
      "text": "Levántate, oh Jehová; no prevalezca el hombre; sean juzgadas las naciones delante de ti."
    },
    {
      "verse": 20,
      "text": "Pon, oh Jehová, temor en ellos; para que conozcan las naciones que no son sino hombres. (Selah)"
    }
  ]
}