{
  "version": "spa-rvg",
  "book": "psalms",
  "chapter": 91,
  "data": [
    {
      "verse": 1,
      "text": "El que habita al abrigo del Altísimo, morará bajo la sombra del Omnipotente."
    },
    {
      "verse": 2,
      "text": "Diré yo de Jehová: Él es mi refugio y mi fortaleza; mi Dios, en Él confiaré."
    },
    {
      "verse": 3,
      "text": "Él te librará del lazo del cazador; de la peste destructora."
    },
    {
      "verse": 4,
      "text": "Con sus plumas te cubrirá, y debajo de sus alas estarás seguro: Escudo y adarga es su verdad."
    },
    {
      "verse": 5,
      "text": "No tendrás temor de espanto nocturno, ni de saeta que vuele de día;"
    },
    {
      "verse": 6,
      "text": "Ni de pestilencia que ande en oscuridad, ni de mortandad que en medio del día destruya."
    },
    {
      "verse": 7,
      "text": "Caerán a tu lado mil, y diez mil a tu diestra; mas a ti no llegará."
    },
    {
      "verse": 8,
      "text": "Ciertamente con tus ojos mirarás y verás la recompensa de los impíos."
    },
    {
      "verse": 9,
      "text": "Porque has puesto a Jehová, que es mi refugio, al Altísimo, por tu habitación,"
    },
    {
      "verse": 10,
      "text": "No te sobrevendrá mal, ni plaga tocará tu morada."
    },
    {
      "verse": 11,
      "text": "Pues a sus ángeles mandará acerca de ti, que te guarden en todos tus caminos."
    },
    {
      "verse": 12,
      "text": "En sus manos te sostendrán, para que no tropieces con tu pie en piedra."
    },
    {
      "verse": 13,
      "text": "Sobre el león y la serpiente pisarás; Hollarás al cachorro del león y al dragón."
    },
    {
      "verse": 14,
      "text": "Por cuanto en mí ha puesto su amor, yo también lo libraré; lo pondré en alto, por cuanto ha conocido mi nombre."
    },
    {
      "verse": 15,
      "text": "Me invocará, y yo le responderé; con él estaré yo en la angustia; lo libraré y lo honraré."
    },
    {
      "verse": 16,
      "text": "Lo saciaré de larga vida y le mostraré mi salvación."
    }
  ]
}