{
  "version": "spa-rvg",
  "book": "1-kings",
  "chapter": 16,
  "data": [
    {
      "verse": 1,
      "text": "Y vino palabra de Jehová a Jehú, hijo de Hanani, contra Baasa, diciendo:"
    },
    {
      "verse": 2,
      "text": "Por cuanto yo te levanté del polvo, y te puse por príncipe sobre mi pueblo Israel, y tú has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocándome a ira con sus pecados;"
    },
    {
      "verse": 3,
      "text": "he aquí yo barreré la posteridad de Baasa, y la posteridad de su casa; y pondré su casa como la casa de Jeroboam, hijo de Nabat."
    },
    {
      "verse": 4,
      "text": "El que de Baasa fuere muerto en la ciudad, lo comerán los perros; y el que de él fuere muerto en el campo, lo comerán las aves del cielo."
    },
    {
      "verse": 5,
      "text": "Los demás hechos de Baasa, y lo que hizo, y su poderío, ¿no están escritos en el libro de las crónicas de los reyes de Israel?"
    },
    {
      "verse": 6,
      "text": "Y durmió Baasa con sus padres, y fue sepultado en Tirsa; y Ela su hijo reinó en su lugar."
    },
    {
      "verse": 7,
      "text": "Pero también vino la palabra de Jehová por mano del profeta Jehú, hijo de Hanani, contra Baasa y contra su casa, por toda la maldad que hizo ante los ojos de Jehová, provocándole a ira con las obras de sus manos, y por haber sido como la casa de Jeroboam; y porque él lo mató."
    },
    {
      "verse": 8,
      "text": "En el año veintiséis de Asa, rey de Judá, Ela, hijo de Baasa, comenzó a reinar sobre Israel en Tirsa; y reinó dos años."
    },
    {
      "verse": 9,
      "text": "Y conspiró contra él su siervo Zimri, capitán de la mitad de sus carros. Y estando él en Tirsa, bebiendo y embriagado en casa de Arsa, su mayordomo en Tirsa,"
    },
    {
      "verse": 10,
      "text": "vino Zimri, y lo hirió y lo mató, en el año veintisiete de Asa, rey de Judá; y reinó en su lugar."
    },
    {
      "verse": 11,
      "text": "Y sucedió que cuando comenzó a reinar, tan pronto como se sentó en su trono, mató a toda la casa de Baasa, sin dejar en ella meante a la pared, ni de sus parientes ni de sus amigos."
    },
    {
      "verse": 12,
      "text": "Así destruyó Zimri a toda la casa de Baasa, conforme a la palabra de Jehová, que había proferido contra Baasa por medio del profeta Jehú,"
    },
    {
      "verse": 13,
      "text": "por todos los pecados de Baasa, y los pecados de Ela, su hijo, con los cuales ellos pecaron e hicieron pecar a Israel, provocando a enojo con sus vanidades a Jehová, el Dios de Israel."
    },
    {
      "verse": 14,
      "text": "Los demás hechos de Ela, y todo lo que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Israel?"
    },
    {
      "verse": 15,
      "text": "En el año veintisiete de Asa, rey de Judá, comenzó a reinar Zimri, y reinó siete días en Tirsa; y el pueblo estaba acampado contra Gibetón, ciudad de los filisteos."
    },
    {
      "verse": 16,
      "text": "Y el pueblo que estaba acampado oyó decir: Zimri ha conspirado, y ha dado muerte al rey. Entonces aquel mismo día en el campamento, todo Israel puso a Omri, el capitán del ejército, por rey sobre Israel."
    },
    {
      "verse": 17,
      "text": "Y subió Omri de Gibetón, y con él todo Israel, y sitiaron a Tirsa."
    },
    {
      "verse": 18,
      "text": "Y sucedió que cuando Zimri vio que la ciudad era tomada, se metió en el palacio de la casa real, y prendió fuego a la casa sobre sí; y así murió."
    },
    {
      "verse": 19,
      "text": "Por causa de sus pecados que él había cometido, haciendo lo malo ante los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar a Israel."
    },
    {
      "verse": 20,
      "text": "Los demás hechos de Zimri, y la conspiración que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Israel?"
    },
    {
      "verse": 21,
      "text": "Entonces el pueblo de Israel fue dividido en dos partes. La mitad del pueblo seguía a Tibni, hijo de Ginat, para hacerlo rey; y la otra mitad seguía a Omri."
    },
    {
      "verse": 22,
      "text": "Mas el pueblo que seguía a Omri pudo más que el que seguía a Tibni, hijo de Ginat; y Tibni murió, y Omri fue rey."
    },
    {
      "verse": 23,
      "text": "En el año treinta y uno de Asa, rey de Judá, Omri comenzó a reinar sobre Israel, y reinó doce años; seis años reinó en Tirsa."
    },
    {
      "verse": 24,
      "text": "Y compró a Semer el monte Samaria por dos talentos de plata, y edificó sobre el monte. Y llamó el nombre de la ciudad que edificó, Samaria, del nombre de Semer, que fue dueño de aquel monte."
    },
    {
      "verse": 25,
      "text": "Y Omri hizo lo malo ante los ojos de Jehová, e hizo peor que todos los que habían sido antes de él;"
    },
    {
      "verse": 26,
      "text": "pues anduvo en todos los caminos de Jeroboam, hijo de Nabat, y en su pecado con que hizo pecar a Israel, provocando a ira a Jehová, el Dios de Israel, con sus ídolos."
    },
    {
      "verse": 27,
      "text": "Los demás hechos de Omri, y todo lo que hizo, y sus valentías que ejecutó, ¿no están escritos en el libro de las crónicas de los reyes de Israel?"
    },
    {
      "verse": 28,
      "text": "Y Omri durmió con sus padres, y fue sepultado en Samaria; y Acab su hijo, reinó en su lugar."
    },
    {
      "verse": 29,
      "text": "Y comenzó a reinar Acab, hijo de Omri, sobre Israel el año treinta y ocho de Asa, rey de Judá. Y reinó Acab, hijo de Omri, sobre Israel en Samaria veintidós años."
    },
    {
      "verse": 30,
      "text": "Y Acab, hijo de Omri, hizo lo malo ante los ojos de Jehová, más que todos los que fueron antes que él."
    },
    {
      "verse": 31,
      "text": "Y sucedió que como si fuera ligera cosa el andar en los pecados de Jeroboam, hijo de Nabat, fue y tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, y fue y sirvió a Baal y lo adoró."
    },
    {
      "verse": 32,
      "text": "E hizo un altar a Baal, en el templo de Baal que él edificó en Samaria."
    },
    {
      "verse": 33,
      "text": "Y Acab hizo una imagen de Asera; y Acab provocó a ira a Jehová, el Dios de Israel, más que todos los reyes de Israel que habían sido antes de él."
    },
    {
      "verse": 34,
      "text": "En su tiempo Hiel de Betel reedificó a Jericó. A costa de Abiram su primogénito echó el cimiento, y a costa de Segub su hijo menor puso sus puertas; conforme a la palabra de Jehová que había hablado por Josué, hijo de Nun."
    }
  ]
}