{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 16,
  "data": [
    {
      "verse": 1,
      "text": "Entonces respondió Job, y dijo:"
    },
    {
      "verse": 2,
      "text": "Muchas veces he oído cosas como estas: Consoladores miserables sois todos vosotros."
    },
    {
      "verse": 3,
      "text": "¿Tendrán fin las palabras vanas? ¿O qué te anima a responder?"
    },
    {
      "verse": 4,
      "text": "También yo hablaría como vosotros. Si vuestra alma estuviera en lugar de mi alma, yo podría hilvanar palabras contra vosotros, y sobre vosotros movería mi cabeza."
    },
    {
      "verse": 5,
      "text": "Mas yo os alentaría con mis palabras, y la consolación de mis labios apaciguaría el dolor vuestro."
    },
    {
      "verse": 6,
      "text": "Si hablo, mi dolor no cesa; y si dejo de hablar, no se aparta de mí."
    },
    {
      "verse": 7,
      "text": "Pero ahora Él me ha agobiado: Tú has asolado toda mi compañía."
    },
    {
      "verse": 8,
      "text": "Tú me has llenado de arrugas, que son testigo contra mí, mi flacura se levanta contra mí para testificar en mi rostro."
    },
    {
      "verse": 9,
      "text": "Su furor me despedazó, y me ha sido contrario: Crujió sus dientes contra mí; contra mí aguzó sus ojos mi enemigo."
    },
    {
      "verse": 10,
      "text": "Abrieron contra mí su boca; hirieron mis mejillas con afrenta; contra mí se juntaron todos."
    },
    {
      "verse": 11,
      "text": "Dios me ha entregado a los impíos, y me ha entregado en las manos de los malvados."
    },
    {
      "verse": 12,
      "text": "Próspero estaba yo, y me desmenuzó; y me arrebató por la cerviz y me despedazó, y me puso por blanco suyo."
    },
    {
      "verse": 13,
      "text": "Me rodearon sus arqueros, partió mis riñones, y no perdonó: Mi hiel derramó por tierra."
    },
    {
      "verse": 14,
      "text": "Me quebrantó de quebranto sobre quebranto; corrió contra mí como un gigante."
    },
    {
      "verse": 15,
      "text": "Yo cosí cilicio sobre mi piel, y hundí mi cabeza en el polvo."
    },
    {
      "verse": 16,
      "text": "Mi rostro está enlodado por el llanto, y en mis párpados hay sombra de muerte;"
    },
    {
      "verse": 17,
      "text": "A pesar de no haber iniquidad en mis manos, y de haber sido pura mi oración."
    },
    {
      "verse": 18,
      "text": "¡Oh tierra! no cubras mi sangre, y no haya lugar a mi clamor."
    },
    {
      "verse": 19,
      "text": "Mas he aquí que en el cielo está mi testigo, y mi testimonio en las alturas."
    },
    {
      "verse": 20,
      "text": "Mis amigos me escarnecen; mis ojos derramarán lágrimas ante Dios."
    },
    {
      "verse": 21,
      "text": "¡Oh que alguien intercediera por el hombre ante Dios, como el hombre intercede por su prójimo!"
    },
    {
      "verse": 22,
      "text": "Mas los años contados vendrán, y yo iré por el camino de donde no volveré."
    }
  ]
}