{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 20,
  "data": [
    {
      "verse": 1,
      "text": "Respondió entonces Zofar el naamatita, y dijo:"
    },
    {
      "verse": 2,
      "text": "Por cierto mis pensamientos me hacen responder, y por tanto me apresuro."
    },
    {
      "verse": 3,
      "text": "La reprensión de mi censura he oído, y me hace responder el espíritu de mi inteligencia."
    },
    {
      "verse": 4,
      "text": "¿No sabes esto, que desde la antigüedad, desde que el hombre fue puesto sobre la tierra;"
    },
    {
      "verse": 5,
      "text": "que la alegría de los impíos es breve, y el gozo del hipócrita sólo por un momento?"
    },
    {
      "verse": 6,
      "text": "Aunque su excelencia se eleve hasta los cielos, y su cabeza llegue hasta las nubes,"
    },
    {
      "verse": 7,
      "text": "con todo perecerá para siempre como su propio estiércol; los que lo hubieren visto, dirán: ¿Dónde está él?"
    },
    {
      "verse": 8,
      "text": "Como sueño volará, y no será hallado, y se disipará como visión nocturna."
    },
    {
      "verse": 9,
      "text": "El ojo que le vio, nunca más le verá; ni su lugar le contemplará ya más."
    },
    {
      "verse": 10,
      "text": "Sus hijos buscarán el favor de los pobres; y sus manos les devolverán sus bienes."
    },
    {
      "verse": 11,
      "text": "Sus huesos están llenos del pecado de su juventud, yacerán con él en el polvo."
    },
    {
      "verse": 12,
      "text": "Si el mal se endulzó en su boca, si lo ocultaba debajo de su lengua;"
    },
    {
      "verse": 13,
      "text": "si le parecía bien, y no lo dejaba, sino que lo detenía en su paladar;"
    },
    {
      "verse": 14,
      "text": "su comida se mudará en sus entrañas, hiel de áspides será dentro de él."
    },
    {
      "verse": 15,
      "text": "Devoró riquezas, mas las vomitará; de su vientre las sacará Dios."
    },
    {
      "verse": 16,
      "text": "Veneno de áspides chupará; lo matará lengua de víbora."
    },
    {
      "verse": 17,
      "text": "No verá los arroyos, los ríos, los torrentes de miel y de leche."
    },
    {
      "verse": 18,
      "text": "Restituirá el trabajo conforme a los bienes que tomó; según su sustancia será la restitución, y no se gozará en ello."
    },
    {
      "verse": 19,
      "text": "Por cuanto oprimió y desamparó a los pobres, y robó violentamente casas que él no edificó."
    },
    {
      "verse": 20,
      "text": "Por tanto, no sentirá sosiego en su vientre, ni salvará nada de lo que codiciaba."
    },
    {
      "verse": 21,
      "text": "No quedó nada que no comiese; por tanto, su bien no será duradero."
    },
    {
      "verse": 22,
      "text": "En la plenitud de su prosperidad, tendrá estrechez; la mano de todos los malvados vendrá sobre él."
    },
    {
      "verse": 23,
      "text": "Cuando esté a punto de llenar su vientre, Dios enviará sobre él el furor de su ira, y la hará llover sobre él y sobre su comida."
    },
    {
      "verse": 24,
      "text": "Huirá de las armas de hierro, pero el arco de acero le atravesará."
    },
    {
      "verse": 25,
      "text": "Saldrá la saeta por su espalda, relumbrante saldrá por su hiel; sobre él vendrán terrores."
    },
    {
      "verse": 26,
      "text": "Todas las tinieblas estarán guardadas en sus lugares secretos; fuego no atizado lo devorará, y consumirá al que quede en su tienda."
    },
    {
      "verse": 27,
      "text": "El cielo revelará su iniquidad, y la tierra se levantará contra él."
    },
    {
      "verse": 28,
      "text": "Los frutos de su casa serán trasportados; sus bienes serán esparcidos en el día de su furor."
    },
    {
      "verse": 29,
      "text": "Esta es la porción de Dios para el hombre impío, y la herencia que Dios le ha señalado."
    }
  ]
}