{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 22,
  "data": [
    {
      "verse": 1,
      "text": "Entonces respondió Elifaz el temanita, y dijo:"
    },
    {
      "verse": 2,
      "text": "¿Traerá el hombre provecho a Dios, podrá el sabio ser de provecho a sí mismo?"
    },
    {
      "verse": 3,
      "text": "¿Tiene contentamiento el Todopoderoso en que tú seas justo, gana algo con que tú hagas perfectos tus caminos?"
    },
    {
      "verse": 4,
      "text": "¿Te castigará acaso, o vendrá contigo a juicio porque te teme?"
    },
    {
      "verse": 5,
      "text": "¿Acaso no es grande tu maldad, y tus iniquidades sin fin?"
    },
    {
      "verse": 6,
      "text": "Porque sin causa tomaste prenda de tus hermanos, y despojaste de sus ropas al desnudo."
    },
    {
      "verse": 7,
      "text": "No diste de beber agua al cansado, y detuviste el pan al hambriento."
    },
    {
      "verse": 8,
      "text": "Pero el hombre pudiente tuvo la tierra; y habitó en ella el distinguido."
    },
    {
      "verse": 9,
      "text": "A las viudas enviaste vacías, y los brazos de los huérfanos fueron quebrados."
    },
    {
      "verse": 10,
      "text": "Por tanto hay lazos alrededor de ti, y te turba espanto repentino;"
    },
    {
      "verse": 11,
      "text": "o tinieblas, para que no veas; y abundancia de agua te cubre."
    },
    {
      "verse": 12,
      "text": "¿No está Dios en la altura del cielo? Mira lo encumbrado de las estrellas, cuán elevadas están."
    },
    {
      "verse": 13,
      "text": "¿Y dirás tú: Qué sabe Dios? ¿Puede Él juzgar a través de la densa oscuridad?"
    },
    {
      "verse": 14,
      "text": "Las densas nubes le cubren, y no ve; y por el circuito del cielo se pasea."
    },
    {
      "verse": 15,
      "text": "¿Quieres tú guardar la senda antigua, que pisaron los hombres perversos?"
    },
    {
      "verse": 16,
      "text": "Los cuales fueron cortados antes de tiempo, cuyo fundamento fue como un río derramado:"
    },
    {
      "verse": 17,
      "text": "Que decían a Dios: Apártate de nosotros. ¿Y qué les había hecho el Todopoderoso?"
    },
    {
      "verse": 18,
      "text": "Les había colmado de bienes sus casas. Lejos sea de mí el consejo de los impíos."
    },
    {
      "verse": 19,
      "text": "Verán los justos y se gozarán; y el inocente los escarnecerá, diciendo:"
    },
    {
      "verse": 20,
      "text": "Ciertamente nuestra sustancia no ha sido cortada, mas el fuego ha consumido lo que quedó de ellos."
    },
    {
      "verse": 21,
      "text": "Amístate ahora con Él, y tendrás paz; y por ello te vendrá bien."
    },
    {
      "verse": 22,
      "text": "Toma ahora la ley de su boca, y pon sus palabras en tu corazón."
    },
    {
      "verse": 23,
      "text": "Si te volvieres al Todopoderoso, serás edificado; alejarás de tu tienda la aflicción;"
    },
    {
      "verse": 24,
      "text": "entonces tendrás oro como el polvo, y oro de Ofir como las piedras de los arroyos;"
    },
    {
      "verse": 25,
      "text": "y el Todopoderoso será tu defensa, y tendrás plata en abundancia."
    },
    {
      "verse": 26,
      "text": "Porque entonces te deleitarás en el Todopoderoso, y alzarás a Dios tu rostro."
    },
    {
      "verse": 27,
      "text": "Orarás a Él, y Él te oirá; y tú pagarás tus votos."
    },
    {
      "verse": 28,
      "text": "Determinarás asimismo una cosa, y te será firme; y sobre tus caminos resplandecerá la luz."
    },
    {
      "verse": 29,
      "text": "Cuando fueren abatidos, entonces tú dirás: Ensalzamiento habrá; y Él salvará a la persona humilde."
    },
    {
      "verse": 30,
      "text": "Él libertará la isla del inocente; y por la pureza de tus manos será librada."
    }
  ]
}