{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 24,
  "data": [
    {
      "verse": 1,
      "text": "Puesto que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le conocen no ven sus días?"
    },
    {
      "verse": 2,
      "text": "Traspasan los términos, roban los ganados y se alimentan de ellos."
    },
    {
      "verse": 3,
      "text": "Se llevan el asno de los huérfanos; y toman en prenda el buey de la viuda."
    },
    {
      "verse": 4,
      "text": "Hacen apartar del camino a los menesterosos; y todos los pobres de la tierra se esconden."
    },
    {
      "verse": 5,
      "text": "He aquí, como asnos monteses en el desierto, salen a su obra madrugando para robar; el desierto es mantenimiento de sus hijos."
    },
    {
      "verse": 6,
      "text": "En el campo siegan su pasto, y los impíos vendimian la viña ajena."
    },
    {
      "verse": 7,
      "text": "Al desnudo hacen dormir sin ropa, y que en el frío no tenga cobertura."
    },
    {
      "verse": 8,
      "text": "Mojados están con las lluvias de las montañas, y se abrazan a la roca por falta de abrigo."
    },
    {
      "verse": 9,
      "text": "Quitan el pecho a los huérfanos, y de sobre el pobre toman la prenda;"
    },
    {
      "verse": 10,
      "text": "lo hacen andar desnudo, sin ropa, y al hambriento quitan las gavillas."
    },
    {
      "verse": 11,
      "text": "Dentro de sus paredes exprimen el aceite, pisan los lagares, y sufren de sed."
    },
    {
      "verse": 12,
      "text": "De la ciudad gimen los hombres, y claman las almas de los heridos de muerte; mas Dios no puso estorbo."
    },
    {
      "verse": 13,
      "text": "Ellos son de los que se rebelan contra la luz; no conocen sus caminos, ni permanecen en sus sendas."
    },
    {
      "verse": 14,
      "text": "A la luz se levanta el matador, mata al pobre y al necesitado, y de noche es como un ladrón."
    },
    {
      "verse": 15,
      "text": "El ojo del adúltero espera el anochecer, diciendo: Ningún ojo me verá; y disfraza su rostro."
    },
    {
      "verse": 16,
      "text": "En las tinieblas minan las casas, que de día para sí señalaron; no conocen la luz."
    },
    {
      "verse": 17,
      "text": "Porque la mañana es para todos ellos como la sombra de muerte; si son conocidos, terrores de sombra de muerte los toman."
    },
    {
      "verse": 18,
      "text": "Es ligero como las aguas; su porción es maldita en la tierra; no andará por el camino de las viñas."
    },
    {
      "verse": 19,
      "text": "La sequía y el calor consumen las aguas de la nieve; y el sepulcro a los que han pecado."
    },
    {
      "verse": 20,
      "text": "El seno materno se olvidará de ellos; los gusanos los disfrutarán; nunca más serán recordados, y la iniquidad será quebrantada como un árbol."
    },
    {
      "verse": 21,
      "text": "Aflige a la mujer estéril que no da a luz; y a la viuda no hace bien."
    },
    {
      "verse": 22,
      "text": "A los fuertes arrastra con su poder: se levanta, y ninguno está seguro de la vida."
    },
    {
      "verse": 23,
      "text": "Les da seguridad en que se apoyen, pero sus ojos están sobre sus caminos."
    },
    {
      "verse": 24,
      "text": "Son exaltados por un poco de tiempo, mas desaparecen y son abatidos como todos los demás; serán encerrados, y cortados como cabezas de espigas."
    },
    {
      "verse": 25,
      "text": "Y si no, ¿quién me desmentirá ahora, o reducirá a nada mis palabras?"
    }
  ]
}