{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 28,
  "data": [
    {
      "verse": 1,
      "text": "Ciertamente la plata tiene sus veneros, y el oro lugar donde se refina."
    },
    {
      "verse": 2,
      "text": "El hierro se saca de la tierra, y el bronce se funde de la piedra."
    },
    {
      "verse": 3,
      "text": "A las tinieblas puso término, y examina todo a la perfección, las piedras que hay en la oscuridad y en la sombra de muerte."
    },
    {
      "verse": 4,
      "text": "Brota el torrente de junto al morador, aguas que el pie había olvidado; se secan luego, se van del hombre."
    },
    {
      "verse": 5,
      "text": "De la tierra nace el pan, y debajo de ella está como convertida en fuego."
    },
    {
      "verse": 6,
      "text": "Sus piedras son yacimiento de zafiros, y tiene polvo de oro."
    },
    {
      "verse": 7,
      "text": "Hay senda que el ave no conoce, ni ojo de buitre ha visto;"
    },
    {
      "verse": 8,
      "text": "los cachorros de león no la han pisado, ni el fiero león pasó por ella."
    },
    {
      "verse": 9,
      "text": "En la roca pone su mano, y trastorna de raíz las montañas."
    },
    {
      "verse": 10,
      "text": "De entre las rocas corta ríos, y su ojo ve toda cosa preciosa."
    },
    {
      "verse": 11,
      "text": "Detiene los ríos para que no desborden, y hace salir a luz lo que está escondido."
    },
    {
      "verse": 12,
      "text": "Mas ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la inteligencia?"
    },
    {
      "verse": 13,
      "text": "El hombre no conoce su valor, ni se halla en la tierra de los vivientes."
    },
    {
      "verse": 14,
      "text": "El abismo dice: No está en mí: Y el mar dijo: Ni conmigo."
    },
    {
      "verse": 15,
      "text": "No se dará por oro, ni su precio será a peso de plata."
    },
    {
      "verse": 16,
      "text": "No puede ser valorada con el oro de Ofir, ni con ónice precioso, ni con zafiro."
    },
    {
      "verse": 17,
      "text": "El oro no se le igualará, ni el diamante; ni se cambiará por joyas de oro fino."
    },
    {
      "verse": 18,
      "text": "No se hará mención de coral ni de perlas: Porque la sabiduría es mejor que las piedras preciosas."
    },
    {
      "verse": 19,
      "text": "No se igualará con ella el topacio de Etiopía; ni se podrá valorar con oro puro."
    },
    {
      "verse": 20,
      "text": "¿De dónde, entonces, viene la sabiduría? ¿Y dónde está el lugar del entendimiento?"
    },
    {
      "verse": 21,
      "text": "Porque encubierta está a los ojos de todo viviente, y a toda ave del cielo es oculta."
    },
    {
      "verse": 22,
      "text": "La destrucción y la muerte dijeron: Su fama hemos oído con nuestros oídos."
    },
    {
      "verse": 23,
      "text": "Dios entiende el camino de ella, y Él conoce su lugar."
    },
    {
      "verse": 24,
      "text": "Porque Él mira hasta los confines de la tierra, y ve debajo de todo el cielo."
    },
    {
      "verse": 25,
      "text": "Para dar peso al viento, y poner las aguas por medida;"
    },
    {
      "verse": 26,
      "text": "cuando Él hizo ley para la lluvia, y camino para el relámpago de los truenos."
    },
    {
      "verse": 27,
      "text": "Entonces Él la vio y la manifestó: La preparó y también la escudriñó."
    },
    {
      "verse": 28,
      "text": "Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, y el apartarse del mal, el entendimiento."
    }
  ]
}