{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 29,
  "data": [
    {
      "verse": 1,
      "text": "Y continuó Job su discurso, y dijo:"
    },
    {
      "verse": 2,
      "text": "¡Quién me volviese como en los meses pasados, como en los días en que Dios me guardaba;"
    },
    {
      "verse": 3,
      "text": "Cuando su lámpara resplandecía sobre mi cabeza, y por su luz yo caminaba a través de la oscuridad;"
    },
    {
      "verse": 4,
      "text": "Como era yo en los días de mi juventud, cuando el secreto de Dios estaba sobre mi tienda;"
    },
    {
      "verse": 5,
      "text": "Cuando el Omnipotente aún estaba conmigo, y mis hijos estaban alrededor de mí;"
    },
    {
      "verse": 6,
      "text": "Cuando lavaba yo mis pasos con leche, y la roca me derramaba ríos de aceite!"
    },
    {
      "verse": 7,
      "text": "Cuando yo salía a la puerta de la ciudad, cuando en la plaza preparaba mi asiento;"
    },
    {
      "verse": 8,
      "text": "Los jóvenes me veían, y se escondían; y los ancianos se levantaban, y permanecían en pie;"
    },
    {
      "verse": 9,
      "text": "Los príncipes detenían sus palabras, ponían la mano sobre su boca;"
    },
    {
      "verse": 10,
      "text": "Los nobles guardaban silencio, y su lengua se pegaba a su paladar:"
    },
    {
      "verse": 11,
      "text": "Cuando los oídos me oían, me llamaban bienaventurado, y cuando los ojos me veían, me daban testimonio:"
    },
    {
      "verse": 12,
      "text": "Porque yo libraba al pobre que clamaba, y al huérfano que no tenía quien le ayudara."
    },
    {
      "verse": 13,
      "text": "La bendición del que estaba a punto de perecer venía sobre mí; y al corazón de la viuda hacía cantar de alegría."
    },
    {
      "verse": 14,
      "text": "Me vestía de justicia, y ella me cubría; como manto y diadema era mi justicia."
    },
    {
      "verse": 15,
      "text": "Yo era ojos al ciego, y pies al cojo."
    },
    {
      "verse": 16,
      "text": "Yo era padre para el pobre, y de la causa que no entendía, me informaba con diligencia;"
    },
    {
      "verse": 17,
      "text": "y quebraba los colmillos del inicuo, y de sus dientes hacía soltar la presa."
    },
    {
      "verse": 18,
      "text": "Entonces decía yo: En mi nido moriré, y como la arena multiplicaré mis días."
    },
    {
      "verse": 19,
      "text": "Mi raíz se extendía junto a las aguas, y en mis ramas permanecía el rocío."
    },
    {
      "verse": 20,
      "text": "Mi gloria se renovaba en mí, y mi arco se fortalecía en mi mano."
    },
    {
      "verse": 21,
      "text": "Me oían, y esperaban; y guardaban silencio ante mi consejo."
    },
    {
      "verse": 22,
      "text": "Tras mi palabra no replicaban, y mi discurso destilaba sobre ellos."
    },
    {
      "verse": 23,
      "text": "Y me esperaban como a la lluvia, y abrían su boca como a la lluvia tardía."
    },
    {
      "verse": 24,
      "text": "Si me reía con ellos, no lo creían; y no abatían la luz de mi rostro."
    },
    {
      "verse": 25,
      "text": "Escogía yo el camino de ellos, y me sentaba como jefe; y habitaba como rey en el ejército, como el que consuela a los que lloran."
    }
  ]
}