{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 3,
  "data": [
    {
      "verse": 1,
      "text": "Después de esto abrió Job su boca, y maldijo su día."
    },
    {
      "verse": 2,
      "text": "Y exclamó Job, y dijo:"
    },
    {
      "verse": 3,
      "text": "Perezca el día en que yo nací, y la noche en que se dijo: Varón es concebido."
    },
    {
      "verse": 4,
      "text": "Sea aquel día sombrío, y no cuide de él Dios desde arriba, ni claridad sobre él resplandezca."
    },
    {
      "verse": 5,
      "text": "Aféenlo tinieblas y sombra de muerte; repose sobre él nublado, que lo haga horrible como día tenebroso."
    },
    {
      "verse": 6,
      "text": "Ocupe la oscuridad aquella noche; que no sea contada entre los días del año, ni venga en el número de los meses."
    },
    {
      "verse": 7,
      "text": "¡Oh, que fuera solitaria aquella noche, que no viniera canción alguna en ella!"
    },
    {
      "verse": 8,
      "text": "Maldíganla los que maldicen el día, los que se alistan para levantar su llanto."
    },
    {
      "verse": 9,
      "text": "Que se oscurezcan las estrellas de su ocaso; Que espere la luz, y no venga; y no vea el amanecer del día:"
    },
    {
      "verse": 10,
      "text": "Por cuanto no cerró las puertas del vientre de mi madre, ni escondió de mis ojos la miseria."
    },
    {
      "verse": 11,
      "text": "¿Por qué no morí yo en la matriz, o entregué el espíritu al salir del vientre?"
    },
    {
      "verse": 12,
      "text": "¿Por qué me recibieron las rodillas? ¿Y para qué los pechos que me dieron de mamar?"
    },
    {
      "verse": 13,
      "text": "Pues ahora yacería yo, y reposaría; dormiría, y entonces tendría reposo,"
    },
    {
      "verse": 14,
      "text": "con los reyes y con los consejeros de la tierra, que edifican para sí lugares desolados;"
    },
    {
      "verse": 15,
      "text": "o con los príncipes que poseían el oro, que llenaban sus casas de plata."
    },
    {
      "verse": 16,
      "text": "O ¿por qué no fui escondido como abortado, como los pequeñitos que nunca vieron la luz?"
    },
    {
      "verse": 17,
      "text": "Allí los impíos dejan de perturbar, y allí descansan los de agotadas fuerzas."
    },
    {
      "verse": 18,
      "text": "Allí reposan juntos los cautivos; no oyen la voz del opresor."
    },
    {
      "verse": 19,
      "text": "Allí están el chico y el grande; y el siervo es libre de su señor."
    },
    {
      "verse": 20,
      "text": "¿Para qué se da luz al trabajado, y vida al amargado de alma,"
    },
    {
      "verse": 21,
      "text": "que esperan la muerte, y ella no llega, aunque la buscan más que a tesoros escondidos;"
    },
    {
      "verse": 22,
      "text": "que se alegran sobremanera, y se gozan, cuando hallan el sepulcro?"
    },
    {
      "verse": 23,
      "text": "¿Para qué se da luz al hombre que no sabe por dónde va, y al cual Dios ha acorralado?"
    },
    {
      "verse": 24,
      "text": "Pues antes que mi comida viene mi suspiro; y mis gemidos corren como aguas."
    },
    {
      "verse": 25,
      "text": "Porque aquello que tanto me espantaba, ha venido sobre mí, y me ha acontecido lo que yo temía."
    },
    {
      "verse": 26,
      "text": "No estaba seguro, ni descansaba, ni estaba quieto; sin embargo, vino turbación."
    }
  ]
}