{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 32,
  "data": [
    {
      "verse": 1,
      "text": "Y cesaron estos tres varones de responder a Job, por cuanto él era justo a sus propios ojos."
    },
    {
      "verse": 2,
      "text": "Entonces Eliú, hijo de Baraquel, buzita, de la familia de Ram, se encendió en ira contra Job; se encendió en ira por cuanto él se justificaba a sí mismo más que a Dios."
    },
    {
      "verse": 3,
      "text": "Se encendió asimismo en ira contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado a Job."
    },
    {
      "verse": 4,
      "text": "Y Eliú había esperado a que Job terminase de hablar, porque ellos eran más viejos que él."
    },
    {
      "verse": 5,
      "text": "Pero viendo Eliú que no había respuesta en la boca de aquellos tres varones, se encendió su ira."
    },
    {
      "verse": 6,
      "text": "Y respondió Eliú, hijo de Baraquel, buzita, y dijo: Yo soy joven, y vosotros sois ancianos; por tanto, he tenido miedo, y he temido declararos mi opinión."
    },
    {
      "verse": 7,
      "text": "Yo dije: Los días hablarán, y la multitud de años enseñarán sabiduría."
    },
    {
      "verse": 8,
      "text": "Ciertamente espíritu hay en el hombre, y la inspiración del Todopoderoso le da entendimiento."
    },
    {
      "verse": 9,
      "text": "Los grandes hombres no siempre son sabios, ni los ancianos entienden justicia."
    },
    {
      "verse": 10,
      "text": "Por tanto, yo dije: Escuchadme; también yo declararé lo que pienso."
    },
    {
      "verse": 11,
      "text": "He aquí yo he esperado a vuestras razones, he escuchado vuestros argumentos, en tanto que buscabais palabras."
    },
    {
      "verse": 12,
      "text": "Os he prestado atención, y he aquí que no hay de vosotros quien redarguya a Job, y responda a sus razones."
    },
    {
      "verse": 13,
      "text": "Para que no digáis: Nosotros hemos hallado sabiduría: Lo derriba Dios, no el hombre."
    },
    {
      "verse": 14,
      "text": "Ahora bien, Job no dirigió contra mí sus palabras, ni yo le responderé con vuestras razones."
    },
    {
      "verse": 15,
      "text": "Se espantaron, no respondieron más; se les fueron los razonamientos."
    },
    {
      "verse": 16,
      "text": "Yo, pues, he esperado, porque no hablaban, antes pararon, y no respondieron más."
    },
    {
      "verse": 17,
      "text": "Por eso yo también responderé mi parte, también yo declararé mi opinión."
    },
    {
      "verse": 18,
      "text": "Porque estoy lleno de palabras, y el espíritu dentro de mí me constriñe."
    },
    {
      "verse": 19,
      "text": "He aquí, mi vientre es como vino que no tiene respiradero; está a punto de reventar como odres nuevos."
    },
    {
      "verse": 20,
      "text": "Hablaré, pues, y respiraré; abriré mis labios, y responderé."
    },
    {
      "verse": 21,
      "text": "No haré ahora acepción de personas, ni usaré con hombre alguno de títulos lisonjeros."
    },
    {
      "verse": 22,
      "text": "Porque no sé hablar lisonjas; si así hiciera, en breve me llevaría mi Hacedor."
    }
  ]
}