{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 35,
  "data": [
    {
      "verse": 1,
      "text": "Y procediendo Eliú en su razonamiento, dijo:"
    },
    {
      "verse": 2,
      "text": "¿Piensas que es correcto esto que dijiste: Más justo soy yo que Dios?"
    },
    {
      "verse": 3,
      "text": "Porque dijiste: ¿Qué ventaja sacarás tú de ello? ¿O qué provecho tendré si soy limpio de mi pecado?"
    },
    {
      "verse": 4,
      "text": "Yo te responderé razones, y a tus compañeros contigo."
    },
    {
      "verse": 5,
      "text": "Mira a los cielos, y ve, y considera que las nubes son más altas que tú."
    },
    {
      "verse": 6,
      "text": "Si pecares, ¿qué habrás hecho contra Él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú?"
    },
    {
      "verse": 7,
      "text": "Si fueres justo, ¿qué le darás a Él? ¿O qué recibirá de tu mano?"
    },
    {
      "verse": 8,
      "text": "Al hombre como tú dañará tu impiedad, y al hijo del hombre aprovechará tu justicia."
    },
    {
      "verse": 9,
      "text": "Por la multitud de opresiones hacen que los oprimidos clamen; claman a causa del brazo de los poderosos."
    },
    {
      "verse": 10,
      "text": "Y ninguno dice: ¿Dónde está Dios mi Hacedor, que da canciones en la noche,"
    },
    {
      "verse": 11,
      "text": "que nos enseña más que a las bestias de la tierra, y nos hace más sabios que las aves del cielo?"
    },
    {
      "verse": 12,
      "text": "Allí clamarán, pero Él no oirá, por la soberbia de los malos."
    },
    {
      "verse": 13,
      "text": "Ciertamente Dios no oirá la vanidad, ni la considerará el Todopoderoso."
    },
    {
      "verse": 14,
      "text": "Aunque digas: No lo mirará; el juicio está delante de Él, por tanto, pon tu confianza en Él."
    },
    {
      "verse": 15,
      "text": "Mas ahora, porque en su ira no visita, ni considera con rigor,"
    },
    {
      "verse": 16,
      "text": "por eso Job abre su boca vanamente, y multiplica palabras sin sabiduría."
    }
  ]
}