{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 37,
  "data": [
    {
      "verse": 1,
      "text": "Ante esto también tiembla mi corazón, y salta de su lugar."
    },
    {
      "verse": 2,
      "text": "Oíd atentamente el estruendo de su voz, y el sonido que sale de su boca."
    },
    {
      "verse": 3,
      "text": "Debajo de todo el cielo lo dirige, y su luz hasta los confines de la tierra."
    },
    {
      "verse": 4,
      "text": "Después del estruendo ruge su voz, truena Él con la voz de su majestad; y aunque sea oída su voz, no los detiene."
    },
    {
      "verse": 5,
      "text": "Truena Dios maravillosamente con su voz; Él hace grandes cosas, que nosotros no entendemos."
    },
    {
      "verse": 6,
      "text": "Porque a la nieve dice: Desciende a la tierra; también a la llovizna, y al aguacero torrencial de su fortaleza."
    },
    {
      "verse": 7,
      "text": "Él pone un sello en la mano de todo hombre, para que todos los hombres reconozcan su obra."
    },
    {
      "verse": 8,
      "text": "Las bestias entran en su escondrijo, y se quedan en sus moradas."
    },
    {
      "verse": 9,
      "text": "Del sur viene el torbellino, y el frío de los vientos del norte."
    },
    {
      "verse": 10,
      "text": "Por el soplo de Dios se da el hielo, y el ancho de las aguas es constreñido."
    },
    {
      "verse": 11,
      "text": "Regando también llega a disipar la densa nube, y con su luz esparce la niebla."
    },
    {
      "verse": 12,
      "text": "Asimismo por sus designios se revuelven las nubes en derredor, para hacer sobre la faz del mundo, en la tierra, lo que Él les mande."
    },
    {
      "verse": 13,
      "text": "Unas veces por azote, otras por causa de su tierra, otras por misericordia las hará venir."
    },
    {
      "verse": 14,
      "text": "Escucha esto, Job; Detente, y considera las maravillosas obras de Dios."
    },
    {
      "verse": 15,
      "text": "¿Sabes tú cuándo Dios las pone en concierto, y hace resplandecer la luz de su nube?"
    },
    {
      "verse": 16,
      "text": "¿Conoces tú los equilibrios de las nubes, las maravillosas obras del Perfecto en conocimiento?"
    },
    {
      "verse": 17,
      "text": "¿Por qué están calientes tus ropas cuando Él aquieta la tierra con el viento del sur?"
    },
    {
      "verse": 18,
      "text": "¿Extendiste tú con Él el cielo, el cual es fuerte, y como un espejo fundido?"
    },
    {
      "verse": 19,
      "text": "Enséñanos qué le hemos de decir; porque nosotros no podemos ordenar nuestras ideas a causa de las tinieblas."
    },
    {
      "verse": 20,
      "text": "¿Será preciso contarle cuando yo hablare? Por más que el hombre razone, quedará como abismado."
    },
    {
      "verse": 21,
      "text": "Y ahora el hombre no puede mirar la luz esplendente que está en las nubes, pero pasa el viento y las limpia,"
    },
    {
      "verse": 22,
      "text": "viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible."
    },
    {
      "verse": 23,
      "text": "En cuanto al Todopoderoso, no lo podemos alcanzar, Él es grande en poder, y en juicio y en multitud de justicia: Él no afligirá."
    },
    {
      "verse": 24,
      "text": "Por tanto los hombres le temerán: Él no estima a ninguno que se cree ser sabio de corazón."
    }
  ]
}