{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 39,
  "data": [
    {
      "verse": 1,
      "text": "¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miras tú las ciervas cuando están pariendo?"
    },
    {
      "verse": 2,
      "text": "¿Puedes tú contar los meses de su preñez, y sabes el tiempo cuando han de parir?"
    },
    {
      "verse": 3,
      "text": "Se encorvan, hacen salir sus crías, pasan sus dolores."
    },
    {
      "verse": 4,
      "text": "Sus crías están sanas, crecen con el pasto: Salen y no vuelven a ellas."
    },
    {
      "verse": 5,
      "text": "¿Quién dejó libre al asno montés, o quién soltó las ataduras del asno montés?"
    },
    {
      "verse": 6,
      "text": "Al cual yo puse casa en la soledad, y sus moradas en tierra estéril."
    },
    {
      "verse": 7,
      "text": "Se burla de la multitud de la ciudad; no oye las voces del arriero."
    },
    {
      "verse": 8,
      "text": "La cordillera de las montañas es su pasto, y anda buscando todo lo que está verde."
    },
    {
      "verse": 9,
      "text": "¿Querrá el unicornio servirte a ti, o quedarse en tu pesebre?"
    },
    {
      "verse": 10,
      "text": "¿Atarás tú al unicornio con coyunda para el surco? ¿Labrará los valles en pos de ti?"
    },
    {
      "verse": 11,
      "text": "¿Confiarás tú en él, por ser grande su fortaleza, y le confiarás tu labor?"
    },
    {
      "verse": 12,
      "text": "¿Confiarás en él para que recoja tu semilla y la junte en tu era?"
    },
    {
      "verse": 13,
      "text": "¿Diste tú hermosas alas al pavo real, o alas y plumas al avestruz?"
    },
    {
      "verse": 14,
      "text": "El cual desampara en la tierra sus huevos, y sobre el polvo los calienta,"
    },
    {
      "verse": 15,
      "text": "y se olvida que los puede aplastar el pie, y que los puede quebrar la bestia salvaje."
    },
    {
      "verse": 16,
      "text": "Se endurece para con sus crías, como si no fuesen suyas, no temiendo que su trabajo haya sido en vano;"
    },
    {
      "verse": 17,
      "text": "porque le privó Dios de sabiduría, y no le dio inteligencia."
    },
    {
      "verse": 18,
      "text": "Luego que se levanta en alto, se burla del caballo y de su jinete."
    },
    {
      "verse": 19,
      "text": "¿Diste tú al caballo su fuerza? ¿Vestiste tú su cuello de crines?"
    },
    {
      "verse": 20,
      "text": "¿Le intimidarás tú como a langosta? El resoplido de su nariz es formidable:"
    },
    {
      "verse": 21,
      "text": "Escarba la tierra, se alegra en su fuerza, sale al encuentro del hombre armado:"
    },
    {
      "verse": 22,
      "text": "Se burla del miedo, y no tiene temor, ni retrocede ante la espada."
    },
    {
      "verse": 23,
      "text": "Contra él suena la aljaba, la lanza reluciente y el escudo;"
    },
    {
      "verse": 24,
      "text": "Y él con ímpetu y furor escarba la tierra, sin importarle el sonido de la trompeta;"
    },
    {
      "verse": 25,
      "text": "Antes como que dice entre las trompetas: ¡Ea, Ea! Y desde lejos olfatea la batalla, el estruendo de los capitanes, y el vocerío."
    },
    {
      "verse": 26,
      "text": "¿Vuela el halcón por tu sabiduría, y extiende hacia el sur sus alas?"
    },
    {
      "verse": 27,
      "text": "¿Se remonta el águila por tu mandamiento, y hace en alto su nido?"
    },
    {
      "verse": 28,
      "text": "Ella habita y permanece en la roca, en la cumbre de la roca, en lugar seguro."
    },
    {
      "verse": 29,
      "text": "Desde allí acecha la presa; sus ojos observan desde muy lejos."
    },
    {
      "verse": 30,
      "text": "Sus polluelos chupan la sangre; y donde están los muertos, allí está ella."
    }
  ]
}