{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 4,
  "data": [
    {
      "verse": 1,
      "text": "Entonces respondió Elifaz el temanita, y dijo:"
    },
    {
      "verse": 2,
      "text": "Si probáremos a hablarte, te será molesto; pero, ¿quién podrá detener las palabras?"
    },
    {
      "verse": 3,
      "text": "He aquí, tú has instruido a muchos, y las manos débiles has fortalecido;"
    },
    {
      "verse": 4,
      "text": "Al que tropezaba, levantaban tus palabras, y fortalecías las rodillas que decaían."
    },
    {
      "verse": 5,
      "text": "Pero ahora que el mal ha venido sobre ti, te desalientas; y cuando ha llegado hasta ti, te turbas."
    },
    {
      "verse": 6,
      "text": "¿Es este tu temor, tu confianza, tu esperanza, y la integridad de tus caminos?"
    },
    {
      "verse": 7,
      "text": "Recapacita ahora, ¿quién siendo inocente pereció? ¿O dónde los rectos fueron cortados?"
    },
    {
      "verse": 8,
      "text": "Como yo he visto, los que aran iniquidad y siembran maldad, eso mismo cosechan."
    },
    {
      "verse": 9,
      "text": "Perecen por el soplo de Dios, y por el aliento de su nariz son consumidos."
    },
    {
      "verse": 10,
      "text": "El rugido del león, y la voz del fiero león, y los dientes de los leoncillos son quebrantados."
    },
    {
      "verse": 11,
      "text": "El león viejo perece por falta de presa, y los cachorros del león son dispersados."
    },
    {
      "verse": 12,
      "text": "Un asunto me fue traído en secreto; y mi oído percibió un poco de ello."
    },
    {
      "verse": 13,
      "text": "En imaginaciones de visiones nocturnas, cuando el sueño profundo cae sobre los hombres,"
    },
    {
      "verse": 14,
      "text": "Temor me sobrevino, y un temblor que estremeció todos mis huesos."
    },
    {
      "verse": 15,
      "text": "Entonces un espíritu pasó por delante de mí, que hizo se erizara el pelo de mi carne;"
    },
    {
      "verse": 16,
      "text": "se quedó inmóvil, pero no pude discernir su forma, una imagen estaba delante de mis ojos, hubo silencio, y oí una voz que decía:"
    },
    {
      "verse": 17,
      "text": "¿Será el hombre mortal más justo que Dios? ¿Será el hombre más puro que su Hacedor?"
    },
    {
      "verse": 18,
      "text": "He aquí que en sus siervos no confía, y notó necedad en sus ángeles."
    },
    {
      "verse": 19,
      "text": "¡Cuánto más en los que habitan en casas de barro, cuyo fundamento está en el polvo, y que serán quebrantados por la polilla!"
    },
    {
      "verse": 20,
      "text": "De la mañana a la tarde son destruidos, perecen para siempre, sin haber quien lo considere."
    },
    {
      "verse": 21,
      "text": "Su excelencia, ¿no se pierde con ellos mismos? Mueren, aun sin sabiduría."
    }
  ]
}