{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Llama ahora, si hay quien te responda; ¿Y a cuál de los santos te volverás?"
    },
    {
      "verse": 2,
      "text": "Porque la ira mata al hombre necio, y la envidia consume al ingenuo."
    },
    {
      "verse": 3,
      "text": "Yo he visto al necio echar raíces, pero de repente maldije su habitación."
    },
    {
      "verse": 4,
      "text": "Sus hijos están lejos de la seguridad, en la puerta son quebrantados, y no hay quien los libre."
    },
    {
      "verse": 5,
      "text": "Su mies comen los hambrientos, y la sacan aun de entre los espinos, y el atracador devora su hacienda."
    },
    {
      "verse": 6,
      "text": "Aunque la aflicción no sale del polvo, ni la angustia brota de la tierra."
    },
    {
      "verse": 7,
      "text": "Pero como las chispas se levantan para volar por el aire, así el hombre nace para la aflicción."
    },
    {
      "verse": 8,
      "text": "Ciertamente yo buscaría a Dios, y a Dios encomendaría mi causa:"
    },
    {
      "verse": 9,
      "text": "El cual hace cosas grandes e inescrutables, y maravillas sin número;"
    },
    {
      "verse": 10,
      "text": "Que da la lluvia sobre la faz de la tierra, y envía las aguas sobre los campos:"
    },
    {
      "verse": 11,
      "text": "Para poner en alto a los humildes, y levantar a seguridad a los enlutados."
    },
    {
      "verse": 12,
      "text": "Él frustra los pensamientos de los astutos, para que sus manos no hagan nada;"
    },
    {
      "verse": 13,
      "text": "Él prende a los sabios en su propia astucia, y entontece el consejo de los perversos;"
    },
    {
      "verse": 14,
      "text": "De día tropiezan con tinieblas, y a medio día andan a tientas como de noche."
    },
    {
      "verse": 15,
      "text": "Pero Él salva al pobre de la espada, de la boca, y de la mano del poderoso."
    },
    {
      "verse": 16,
      "text": "Por tanto, el pobre tiene esperanza, y la iniquidad cierra su boca."
    },
    {
      "verse": 17,
      "text": "He aquí, bienaventurado es el hombre a quien Dios corrige; por tanto, no menosprecies el castigo del Todopoderoso."
    },
    {
      "verse": 18,
      "text": "Porque Él es quien hace la llaga, y Él la venda: Él hiere, y sus manos sanan."
    },
    {
      "verse": 19,
      "text": "En seis tribulaciones te librará, y en la séptima no te tocará el mal."
    },
    {
      "verse": 20,
      "text": "En el hambre te redimirá de la muerte, y en la guerra, del poder de la espada."
    },
    {
      "verse": 21,
      "text": "Del azote de la lengua serás encubierto; no temerás de la destrucción cuando viniere."
    },
    {
      "verse": 22,
      "text": "De la destrucción y del hambre te reirás, y no temerás de las fieras del campo;"
    },
    {
      "verse": 23,
      "text": "Pues aun con las piedras del campo tendrás alianza, y las fieras del campo tendrán paz contigo."
    },
    {
      "verse": 24,
      "text": "Y sabrás que hay paz en tu tienda; y visitarás tu morada, y no pecarás."
    },
    {
      "verse": 25,
      "text": "Asimismo sabrás que tu descendencia será numerosa, y tu prole como la hierba de la tierra."
    },
    {
      "verse": 26,
      "text": "Vendrás en la vejez a tu sepultura, como la gavilla de trigo que se recoge a su tiempo."
    },
    {
      "verse": 27,
      "text": "He aquí lo que hemos inquirido, lo cual es así: Óyelo, y conócelo tú para tu bien."
    }
  ]
}