{
  "version": "spa-rvg",
  "book": "job",
  "chapter": 9,
  "data": [
    {
      "verse": 1,
      "text": "Entonces respondió Job, y dijo:"
    },
    {
      "verse": 2,
      "text": "Ciertamente yo conozco que es así: ¿Y cómo se justificará el hombre con Dios?"
    },
    {
      "verse": 3,
      "text": "Si quisiere contender con Él, no le podrá responder a una cosa de mil."
    },
    {
      "verse": 4,
      "text": "Él es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra Él, y le fue bien?"
    },
    {
      "verse": 5,
      "text": "Él remueve las montañas en su furor, y ellas no saben quién las trastornó."
    },
    {
      "verse": 6,
      "text": "Él sacude la tierra de su lugar, y hace temblar sus columnas:"
    },
    {
      "verse": 7,
      "text": "Él manda al sol, y no sale; y pone sello a las estrellas:"
    },
    {
      "verse": 8,
      "text": "Él solo extiende los cielos, y anda sobre las olas del mar:"
    },
    {
      "verse": 9,
      "text": "Él hizo la Osa Mayor, el Orión y las Pléyades; y las cámaras del sur."
    },
    {
      "verse": 10,
      "text": "Él hace cosas grandes e inescrutables; y maravillas sin número."
    },
    {
      "verse": 11,
      "text": "He aquí, Él pasa delante de mí, y no lo veo; Él pasa, y no lo percibo."
    },
    {
      "verse": 12,
      "text": "He aquí, Él arrebata; ¿quién se lo impedirá? ¿Quién le dirá: Qué haces?"
    },
    {
      "verse": 13,
      "text": "Si Dios no retira su ira, los ayudadores soberbios serán abatidos debajo de Él."
    },
    {
      "verse": 14,
      "text": "¿Cuánto menos le responderé yo, y hablaré con Él palabras escogidas?"
    },
    {
      "verse": 15,
      "text": "Aunque yo fuera justo, no le respondería; pero habría de rogar a mi Juez."
    },
    {
      "verse": 16,
      "text": "Que si yo llamara, y Él me respondiera, aún no creeré que haya escuchado mi voz."
    },
    {
      "verse": 17,
      "text": "Porque me ha quebrantado con tempestad, y sin causa ha multiplicado mis heridas."
    },
    {
      "verse": 18,
      "text": "No me ha concedido que tome aliento, sino que me ha llenado de amarguras."
    },
    {
      "verse": 19,
      "text": "Si yo hablare de poder, he aquí Él es poderoso; si de justicia, ¿quién me citará a juicio?"
    },
    {
      "verse": 20,
      "text": "Si yo me justificare, me condenaría mi boca; si me dijere perfecto, esto me haría inicuo."
    },
    {
      "verse": 21,
      "text": "Bien que yo fuese íntegro, no conocería mi alma: Despreciaría mi vida."
    },
    {
      "verse": 22,
      "text": "Una cosa resta que yo diga: Al perfecto y al impío Él los destruye."
    },
    {
      "verse": 23,
      "text": "Si el azote mata de repente, Él se ríe del sufrimiento de los inocentes."
    },
    {
      "verse": 24,
      "text": "La tierra es entregada en manos de los impíos, y Él cubre el rostro de sus jueces. Si no es Él, ¿quién es? ¿Dónde está?"
    },
    {
      "verse": 25,
      "text": "Mis días son más ligeros que un correo; Huyen, no ven el bien."
    },
    {
      "verse": 26,
      "text": "Pasan cual naves veloces: Como el águila que se lanza sobre su presa."
    },
    {
      "verse": 27,
      "text": "Si digo: Olvidaré mi queja, dejaré mi triste semblante y me esforzaré;"
    },
    {
      "verse": 28,
      "text": "Tengo miedo de todos mis dolores; sé que no me tendrás por inocente."
    },
    {
      "verse": 29,
      "text": "Si soy impío, ¿Para qué, pues, trabajaré en vano?"
    },
    {
      "verse": 30,
      "text": "Aunque me lave con aguas de nieve, y limpie mis manos con la limpieza misma,"
    },
    {
      "verse": 31,
      "text": "aún me hundirás en el hoyo, y mis propias vestiduras me abominarán."
    },
    {
      "verse": 32,
      "text": "Porque Él no es un hombre igual que yo, para que yo le responda, y vengamos juntamente a juicio."
    },
    {
      "verse": 33,
      "text": "Ni hay entre nosotros árbitro, que ponga su mano sobre ambos."
    },
    {
      "verse": 34,
      "text": "Quite de sobre mí su vara, y su terror no me espante."
    },
    {
      "verse": 35,
      "text": "Entonces yo hablaría, y no le temería; mas no es así conmigo."
    }
  ]
}