{
  "version": "spa-rvg",
  "book": "genesis",
  "chapter": 10,
  "data": [
    {
      "verse": 1,
      "text": "Estas son las generaciones de los hijos de Noé: Sem, Cam y Jafet, a quienes les nacieron hijos después del diluvio."
    },
    {
      "verse": 2,
      "text": "Los hijos de Jafet: Gomer, y Magog, y Madai, y Javán, y Tubal, y Mesec y Tiras."
    },
    {
      "verse": 3,
      "text": "Y los hijos de Gomer: Askenaz, y Rifat y Togarma."
    },
    {
      "verse": 4,
      "text": "Y los hijos de Javán: Elisa, y Tarsis, Quitim y Dodanim."
    },
    {
      "verse": 5,
      "text": "Por estos fueron repartidas las islas de los gentiles en sus tierras, cada cual según su lengua, conforme a sus familias en sus naciones."
    },
    {
      "verse": 6,
      "text": "Los hijos de Cam: Cus, y Mizraim, y Fut y Canaán."
    },
    {
      "verse": 7,
      "text": "Y los hijos de Cus: Seba, y Havila, y Sabta, y Raama y Sabteca. Y los hijos de Raama: Seba y Dedán."
    },
    {
      "verse": 8,
      "text": "Y Cus engendró a Nimrod, este comenzó a ser poderoso en la tierra."
    },
    {
      "verse": 9,
      "text": "Este fue vigoroso cazador delante de Jehová; por lo cual se dice: Así como Nimrod, vigoroso cazador delante de Jehová."
    },
    {
      "verse": 10,
      "text": "Y fue la cabecera de su reino Babel, Erec, Acad y Calne, en la tierra de Sinar."
    },
    {
      "verse": 11,
      "text": "De esta tierra salió Asur, y edificó a Nínive, y la ciudad de Rehobot, y a Cala,"
    },
    {
      "verse": 12,
      "text": "y Resén entre Nínive y Cala; la cual es ciudad grande."
    },
    {
      "verse": 13,
      "text": "Y Mizraim engendró a Ludim, a Anamim, a Lehabim, a Naftuhim,"
    },
    {
      "verse": 14,
      "text": "a Patrusim y a Casluhim (de donde salieron los filisteos), y a Caftorim."
    },
    {
      "verse": 15,
      "text": "Y Canaán engendró a Sidón, su primogénito, y a Het,"
    },
    {
      "verse": 16,
      "text": "y al jebuseo, y al amorreo, y al gergeseo,"
    },
    {
      "verse": 17,
      "text": "al heveo, al araceo, al sineo,"
    },
    {
      "verse": 18,
      "text": "al arvadeo, al samareo y al hamateo; y después se dispersaron las familias de los cananeos."
    },
    {
      "verse": 19,
      "text": "Y fue el término de los cananeos desde Sidón, viniendo a Gerar hasta Gaza, hasta entrar en Sodoma y Gomorra, Adma y Zeboim hasta Lasa."
    },
    {
      "verse": 20,
      "text": "Estos son los hijos de Cam por sus familias, por sus lenguas, en sus tierras, en sus naciones."
    },
    {
      "verse": 21,
      "text": "También le nacieron hijos a Sem, padre de todos los hijos de Heber, el hermano de Jafet el mayor."
    },
    {
      "verse": 22,
      "text": "Y los hijos de Sem: Elam, Asur, Arfaxad, Lud y Aram."
    },
    {
      "verse": 23,
      "text": "Y los hijos de Aram: Uz, Hul, Geter y Mas."
    },
    {
      "verse": 24,
      "text": "Y Arfaxad engendró a Sala, y Sala engendró a Heber."
    },
    {
      "verse": 25,
      "text": "Y a Heber nacieron dos hijos: el nombre de uno fue Peleg, porque en sus días fue repartida la tierra; y el nombre de su hermano, Joctán."
    },
    {
      "verse": 26,
      "text": "Y Joctán engendró a Almodad, a Selef, a Hazarmavet, a Jera,"
    },
    {
      "verse": 27,
      "text": "a Hadoram, a Uzal, a Dicla,"
    },
    {
      "verse": 28,
      "text": "a Obal, a Abimael, a Seba,"
    },
    {
      "verse": 29,
      "text": "a Ofir, a Havila y a Jobad; todos estos fueron hijos de Joctán."
    },
    {
      "verse": 30,
      "text": "Y fue su habitación desde Mesa viniendo de Sefar, región montañosa del oriente."
    },
    {
      "verse": 31,
      "text": "Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones."
    },
    {
      "verse": 32,
      "text": "Estas son las familias de los hijos de Noé por sus descendencias en sus naciones; y por estos fueron divididas las naciones en la tierra después del diluvio."
    }
  ]
}