{
  "version": "spa-rvg",
  "book": "genesis",
  "chapter": 2,
  "data": [
    {
      "verse": 1,
      "text": "Así fueron acabados los cielos y la tierra, y todo el ejército de ellos."
    },
    {
      "verse": 2,
      "text": "Y en el séptimo día acabó Dios su obra que había hecho, y descansó en el séptimo día de toda su obra que había hecho."
    },
    {
      "verse": 3,
      "text": "Y bendijo Dios el día séptimo, y lo santificó, porque en él descansó de toda su obra que Dios había creado y hecho."
    },
    {
      "verse": 4,
      "text": "Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día que Jehová Dios hizo la tierra y los cielos,"
    },
    {
      "verse": 5,
      "text": "y toda planta del campo antes que fuese en la tierra, y toda hierba del campo antes que naciese; porque Jehová Dios aún no había hecho llover sobre la tierra, y no había hombre para que labrase la tierra,"
    },
    {
      "verse": 6,
      "text": "sino que subía de la tierra un vapor, que regaba toda la faz de la tierra."
    },
    {
      "verse": 7,
      "text": "Formó, pues, Jehová Dios al hombre del polvo de la tierra, y sopló en su nariz aliento de vida; y fue el hombre un alma viviente."
    },
    {
      "verse": 8,
      "text": "Y Jehová Dios plantó un huerto en Edén, al oriente, y puso allí al hombre que había formado."
    },
    {
      "verse": 9,
      "text": "Y Jehová Dios hizo nacer de la tierra todo árbol delicioso a la vista, y bueno para comer; también el árbol de la vida en medio del huerto, y el árbol del conocimiento del bien y del mal."
    },
    {
      "verse": 10,
      "text": "Y del Edén salía un río para regar el huerto, y de allí se repartía en cuatro ramales."
    },
    {
      "verse": 11,
      "text": "El nombre del primero es Pisón; este es el que rodea toda la tierra de Havila, donde hay oro;"
    },
    {
      "verse": 12,
      "text": "y el oro de aquella tierra es bueno; allí hay bedelio y piedra ónice."
    },
    {
      "verse": 13,
      "text": "El nombre del segundo río es Gihón: este es el que rodea toda la tierra de Etiopía."
    },
    {
      "verse": 14,
      "text": "Y el nombre del tercer río es Hidekel; este es el que va hacia el este de Asiria. Y el cuarto río es el Éufrates."
    },
    {
      "verse": 15,
      "text": "Y Jehová Dios tomó al hombre, y lo puso en el huerto del Edén, para que lo labrase y lo guardase."
    },
    {
      "verse": 16,
      "text": "Y Jehová Dios mandó al hombre, diciendo: De todo árbol del huerto libremente podrás comer;"
    },
    {
      "verse": 17,
      "text": "pero del árbol del conocimiento del bien y el mal no comerás; porque el día que de él comieres, ciertamente morirás."
    },
    {
      "verse": 18,
      "text": "Y dijo Jehová Dios: No es bueno que el hombre esté solo; le haré ayuda idónea para él."
    },
    {
      "verse": 19,
      "text": "Y Jehová Dios formó de la tierra toda bestia del campo, y toda ave del cielo; y las trajo a Adán para que viese cómo les había de llamar; y de la manera que Adán llamó a toda criatura viviente, ese es su nombre."
    },
    {
      "verse": 20,
      "text": "Y Adán puso nombre a todo ganado y a las aves del cielo y a toda bestia del campo: mas para Adán no se halló ayuda idónea para él."
    },
    {
      "verse": 21,
      "text": "Y Jehová Dios hizo caer un sueño profundo sobre Adán, y se quedó dormido; entonces tomó una de sus costillas, y cerró la carne en su lugar;"
    },
    {
      "verse": 22,
      "text": "Y de la costilla que Jehová Dios tomó del hombre, hizo una mujer, y la trajo al hombre."
    },
    {
      "verse": 23,
      "text": "Y dijo Adán: Esta es ahora hueso de mis huesos, y carne de mi carne; ella será llamada Mujer, porque del Hombre fue tomada."
    },
    {
      "verse": 24,
      "text": "Por tanto, dejará el hombre a su padre y a su madre, y se unirá a su esposa, y serán una sola carne."
    },
    {
      "verse": 25,
      "text": "Y estaban ambos desnudos, Adán y su esposa, y no se avergonzaban."
    }
  ]
}