{
  "version": "spa-rvg",
  "book": "1-chronicles",
  "chapter": 19,
  "data": [
    {
      "verse": 1,
      "text": "Después de estas cosas aconteció que murió Nahas, rey de los hijos de Amón, y su hijo reinó en su lugar."
    },
    {
      "verse": 2,
      "text": "Y dijo David: Haré misericordia con Hanún, hijo de Nahas, porque también su padre hizo conmigo misericordia. Así David envió embajadores para que lo consolasen por la muerte de su padre. Y los siervos de David vinieron a la tierra de los hijos de Amón a Hanún, para consolarlo."
    },
    {
      "verse": 3,
      "text": "Pero los príncipes de los hijos de Amón dijeron a Hanún: ¿Piensas tú que David honra a tu padre porque te ha enviado consoladores? ¿No vienen más bien sus siervos a ti para reconocer, para destruir y espiar la tierra?"
    },
    {
      "verse": 4,
      "text": "Entonces Hanún tomó a los siervos de David y los rapó, y les cortó las vestiduras por la mitad, hasta las nalgas, y los despidió."
    },
    {
      "verse": 5,
      "text": "Y fueron unos y dijeron a David de cómo aquellos varones habían sido tratados; y él envió a recibirlos, porque estaban muy avergonzados. Y el rey les dijo: Quédense en Jericó hasta que les crezca la barba, y entonces regresen."
    },
    {
      "verse": 6,
      "text": "Y viendo los hijos de Amón que se habían hecho odiosos a David, Hanún y los hijos de Amón enviaron mil talentos de plata, para tomar a sueldo carros y gente de a caballo de Mesopotamia, de Siria, de Maaca y de Soba."
    },
    {
      "verse": 7,
      "text": "Y tomaron a sueldo treinta y dos mil carros, y al rey de Maaca y a su pueblo, los cuales vinieron y acamparon delante de Medeba. Y se juntaron también los hijos de Amón de sus ciudades, y vinieron a la guerra."
    },
    {
      "verse": 8,
      "text": "Oyéndolo David, envió a Joab con todo el ejército de los hombres valientes."
    },
    {
      "verse": 9,
      "text": "Y los hijos de Amón salieron, y ordenaron su tropa a la entrada de la ciudad; y los reyes que habían venido, estaban aparte en el campo."
    },
    {
      "verse": 10,
      "text": "Y viendo Joab que la batalla estaba contra él por el frente y por la retaguardia, escogió de los más aventajados que había en Israel, y ordenó su escuadrón contra los sirios."
    },
    {
      "verse": 11,
      "text": "Puso luego el resto de la gente en mano de Abisai su hermano, y los ordenó en batalla contra los amonitas."
    },
    {
      "verse": 12,
      "text": "Y dijo: Si los sirios fueren más fuertes que yo, tú me ayudarás; y si los amonitas fueren más fuertes que tú, yo te ayudaré."
    },
    {
      "verse": 13,
      "text": "Esfuérzate y mostremos hombría, por nuestro pueblo y por las ciudades de nuestro Dios; y que haga Jehová lo que bien le parezca."
    },
    {
      "verse": 14,
      "text": "Se acercó luego Joab y el pueblo que tenía consigo, para pelear contra los sirios; mas ellos huyeron delante de él."
    },
    {
      "verse": 15,
      "text": "Y los hijos de Amón, viendo que los sirios habían huido, huyeron también ellos delante de Abisai su hermano, y entraron en la ciudad. Entonces Joab se volvió a Jerusalén."
    },
    {
      "verse": 16,
      "text": "Y viendo los sirios que habían caído delante de Israel, enviaron embajadores, y trajeron a los sirios que estaban al otro lado del río: y Sofac, el capitán del ejército de Hadad-ezer iba al frente de ellos."
    },
    {
      "verse": 17,
      "text": "Luego que fue dado aviso a David, reunió a todo Israel, y pasando el Jordán vino a ellos, y ordenó contra ellos su ejército. Y cuando David hubo ordenado su tropa contra ellos, pelearon contra él los sirios."
    },
    {
      "verse": 18,
      "text": "Pero los sirios huyeron de delante de Israel; y David mató de los sirios a siete mil hombres de los carros, y cuarenta mil hombres de a pie; y también mató a Sofac, el capitán del ejército."
    },
    {
      "verse": 19,
      "text": "Y cuando los siervos de Hadad-ezer vieron que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y los sirios nunca más quisieron ayudar a los hijos de Amón."
    }
  ]
}