{
  "version": "spa-rvg",
  "book": "1-chronicles",
  "chapter": 25,
  "data": [
    {
      "verse": 1,
      "text": "Además David y los capitanes del ejército apartaron para el ministerio a los hijos de Asaf, y de Hemán y de Jedutún, para que profetizasen con arpas, salterios y címbalos; y el número de ellos, hombres idóneos para la obra de su ministerio respectivo fue:"
    },
    {
      "verse": 2,
      "text": "De los hijos de Asaf: Zacur, José, Netanías y Asareela, hijos de Asaf, bajo la dirección de Asaf, el cual profetizaba a la orden del rey."
    },
    {
      "verse": 3,
      "text": "De Jedutún: los hijos de Jedutún, Gedalías, Zeri, Jesahías, Hasabías, Matatía; seis, bajo la mano de su padre Jedutún, el cual profetizaba con arpa, para dar gracias y alabar a Jehová."
    },
    {
      "verse": 4,
      "text": "De Hemán: los hijos de Hemán, Buquía, Matanías, Uziel, Sebuel, Jerimot, Hananías, Hanani, Eliata, Gidalti, Romamti-ezer, Josbecasa, Maloti, Otir y Mahaziot."
    },
    {
      "verse": 5,
      "text": "Todos estos fueron hijos de Hemán, vidente del rey en palabras de Dios, para exaltar su poder: y dio Dios a Hemán catorce hijos y tres hijas."
    },
    {
      "verse": 6,
      "text": "Y todos estos estaban bajo la dirección de su padre en la música, en la casa de Jehová, con címbalos, salterios y arpas, para el ministerio del templo de Dios, por disposición del rey acerca de Asaf, de Jedutún y de Hemán."
    },
    {
      "verse": 7,
      "text": "Y el número de ellos con sus hermanos instruidos en música de Jehová, todos los aptos, fue doscientos ochenta y ocho."
    },
    {
      "verse": 8,
      "text": "Y echaron suertes para los turnos del servicio, entrando el pequeño con el grande, lo mismo el maestro que el discípulo."
    },
    {
      "verse": 9,
      "text": "Y la primera suerte tocó por Asaf, a José: la segunda a Gedalías, quien con sus hermanos e hijos fueron doce;"
    },
    {
      "verse": 10,
      "text": "la tercera a Zacur, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 11,
      "text": "la cuarta a Isri, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 12,
      "text": "la quinta a Netanías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 13,
      "text": "la sexta a Buquía, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 14,
      "text": "la séptima a Jesarela, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 15,
      "text": "la octava a Jesahías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 16,
      "text": "la novena a Matanías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 17,
      "text": "la décima a Simeí, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 18,
      "text": "la undécima a Azareel, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 19,
      "text": "la duodécima a Hasabías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 20,
      "text": "la decimotercera a Subael, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 21,
      "text": "la decimocuarta a Matatías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 22,
      "text": "la decimoquinta a Jerimot, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 23,
      "text": "la decimosexta a Hananías, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 24,
      "text": "la decimoséptima a Josbecasa, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 25,
      "text": "la decimoctava a Hanani, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 26,
      "text": "la decimonovena a Maloti, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 27,
      "text": "la vigésima a Eliata, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 28,
      "text": "la vigesimoprimera a Otir, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 29,
      "text": "la vigesimosegunda a Gidalti, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 30,
      "text": "la vigesimotercera a Mahaziot, con sus hijos y sus hermanos, doce;"
    },
    {
      "verse": 31,
      "text": "la vigesimocuarta a Romamti-ezer, con sus hijos y sus hermanos, doce."
    }
  ]
}