{
  "version": "spa-rvg",
  "book": "1-chronicles",
  "chapter": 5,
  "data": [
    {
      "verse": 1,
      "text": "Y los hijos de Rubén, primogénito de Israel (porque él era el primogénito, pero como violó el lecho de su padre, sus derechos de primogenitura fueron dados a los hijos de José, hijo de Israel; y no fue contado por primogénito."
    },
    {
      "verse": 2,
      "text": "Porque Judá prevaleció sobre sus hermanos, y de él procedió el príncipe; pero el derecho de primogenitura era de José),"
    },
    {
      "verse": 3,
      "text": "fueron, pues, los hijos de Rubén, primogénito de Israel: Enoc, Falú, Hezrón y Carmi."
    },
    {
      "verse": 4,
      "text": "Los hijos de Joel: Semaías su hijo, Gog su hijo, Simeí su hijo;"
    },
    {
      "verse": 5,
      "text": "Micaías su hijo, Reaías su hijo, Baal su hijo;"
    },
    {
      "verse": 6,
      "text": "Beera su hijo, el cual fue trasportado por Tiglat-pileser rey de los asirios. Este era principal de los rubenitas."
    },
    {
      "verse": 7,
      "text": "Y sus hermanos por sus familias, cuando eran contados en sus descendencias, tenían por príncipes a Jeiel y a Zacarías."
    },
    {
      "verse": 8,
      "text": "Y Bela, hijo de Azaz, hijo de Sema, hijo de Joel, habitó en Aroer hasta Nebo y Baal-meón."
    },
    {
      "verse": 9,
      "text": "Habitó también desde el oriente hasta la entrada del desierto desde el río Éufrates; porque su ganado se había multiplicado en la tierra de Galaad."
    },
    {
      "verse": 10,
      "text": "Y en los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron en su mano; y ellos habitaron en sus tiendas sobre toda la región oriental de Galaad."
    },
    {
      "verse": 11,
      "text": "Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Salca."
    },
    {
      "verse": 12,
      "text": "Joel fue el principal en Basán, el segundo Safán, luego Jaanai, después Safat."
    },
    {
      "verse": 13,
      "text": "Y sus hermanos, según las familias de sus padres, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zía y Heber; siete en total."
    },
    {
      "verse": 14,
      "text": "Estos fueron los hijos de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesiaí, hijo de Jahdo, hijo de Buz."
    },
    {
      "verse": 15,
      "text": "También Ahí, hijo de Abdiel, hijo de Guni, fue principal en la casa de sus padres."
    },
    {
      "verse": 16,
      "text": "Los cuales habitaron en Galaad, en Basán y en sus aldeas, y en todos los ejidos de Sarón hasta salir de ellos."
    },
    {
      "verse": 17,
      "text": "Todos estos fueron contados por genealogías en días de Jotam, rey de Judá, y en días de Jeroboam, rey de Israel."
    },
    {
      "verse": 18,
      "text": "Los hijos de Rubén y los gaditas, y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada, que entesaban arco, y diestros en la guerra, eran cuarenta y cuatro mil setecientos sesenta que salían a batalla."
    },
    {
      "verse": 19,
      "text": "Y tuvieron guerra contra los agarenos, contra Jetur, Nafis y Nodab."
    },
    {
      "verse": 20,
      "text": "Y fueron ayudados contra ellos, y los agarenos se dieron en sus manos, y todos los que con ellos estaban; porque clamaron a Dios en la guerra, y les fue favorable, porque confiaron en Él."
    },
    {
      "verse": 21,
      "text": "Y tomaron sus ganados, cincuenta mil camellos, y doscientas cincuenta mil ovejas, dos mil asnos, y cien mil personas."
    },
    {
      "verse": 22,
      "text": "Y cayeron muchos muertos, porque la guerra era de Dios; y habitaron en sus lugares hasta el cautiverio."
    },
    {
      "verse": 23,
      "text": "Y los hijos de la media tribu de Manasés, multiplicados en gran manera, habitaron en la tierra, desde Basán hasta Baal-hermón, y Senir y el monte de Hermón."
    },
    {
      "verse": 24,
      "text": "Y estas fueron las cabezas de las casas de sus padres: Efer, Isi, Eliel, Azriel, Jeremías, Odavías y Jadiel, hombres valientes y esforzados, varones de renombre y cabezas de las casas de sus padres."
    },
    {
      "verse": 25,
      "text": "Pero se rebelaron contra el Dios de sus padres, y se prostituyeron siguiendo a los dioses de los pueblos de la tierra, a los cuales Dios había destruido delante de ellos."
    },
    {
      "verse": 26,
      "text": "Por lo cual el Dios de Israel excitó el espíritu de Pul, rey de Asiria, y el espíritu de Tiglat-pileser, rey de Asiria, el cual transportó a los rubenitas y gaditas y a la media tribu de Manasés, y los llevó a Halah, a Habor, a Hara y al río de Gozán, hasta hoy."
    }
  ]
}