{
  "version": "spa-rvg",
  "book": "1-chronicles",
  "chapter": 8,
  "data": [
    {
      "verse": 1,
      "text": "Benjamín engendró a Bela su primogénito, Asbel el segundo, Ara el tercero,"
    },
    {
      "verse": 2,
      "text": "Noha el cuarto, y Rafa el quinto."
    },
    {
      "verse": 3,
      "text": "Y los hijos de Bela fueron Adar, Gera, Abiud,"
    },
    {
      "verse": 4,
      "text": "Abisúa, Naamán, Ahoa,"
    },
    {
      "verse": 5,
      "text": "Gera, Sefufán e Hiram."
    },
    {
      "verse": 6,
      "text": "Y estos son los hijos de Aod, estos son las cabezas paternas que habitaron en Geba, y fueron trasportados a Manahat:"
    },
    {
      "verse": 7,
      "text": "Naamán, Ahías y Gera; este los trasportó, y engendró a Uza y a Ahihud."
    },
    {
      "verse": 8,
      "text": "Y Saharaim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baara que eran sus esposas."
    },
    {
      "verse": 9,
      "text": "Engendró, pues, de Hodes su esposa, a Jobab, Sibias, Mesa, Malcam,"
    },
    {
      "verse": 10,
      "text": "Jeúz, Soquías y Mirma. Estos son sus hijos, cabezas de familias."
    },
    {
      "verse": 11,
      "text": "Mas de Husim engendró a Abitob y a Elpaal."
    },
    {
      "verse": 12,
      "text": "Y los hijos de Elpaal: Heber, Misam y Semed (el cual edificó a Ono, y a Lod con sus aldeas),"
    },
    {
      "verse": 13,
      "text": "Bería también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat;"
    },
    {
      "verse": 14,
      "text": "y Ahío, Sasac, Jeremot;"
    },
    {
      "verse": 15,
      "text": "Zebadías, Arad, Ader;"
    },
    {
      "verse": 16,
      "text": "Micael, Ispa y Joha, hijos de Bería;"
    },
    {
      "verse": 17,
      "text": "Y Zebadías, Mesulam, Hizqui, Heber;"
    },
    {
      "verse": 18,
      "text": "Ismari, Izlia y Jobab, hijos de Elpaal."
    },
    {
      "verse": 19,
      "text": "Y Jacim, Zicri, Zabdi;"
    },
    {
      "verse": 20,
      "text": "Elioenai, Ziletai, Eliel;"
    },
    {
      "verse": 21,
      "text": "Adaías, Baraías y Simrat, hijos de Simeí;"
    },
    {
      "verse": 22,
      "text": "E Ispán, Heber, Eliel;"
    },
    {
      "verse": 23,
      "text": "Abdón, Zicri, Hanán;"
    },
    {
      "verse": 24,
      "text": "Hananías, Elam, Anatotías;"
    },
    {
      "verse": 25,
      "text": "Ifdaías y Peniel, hijos de Sasac;"
    },
    {
      "verse": 26,
      "text": "Y Samserai, Seharías, Atalía;"
    },
    {
      "verse": 27,
      "text": "Jaarsías, Elías, Zicri, hijos de Jeroham."
    },
    {
      "verse": 28,
      "text": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalén."
    },
    {
      "verse": 29,
      "text": "Y en Gabaón habitaron el padre de Gabaón, la esposa del cual se llamó Maaca,"
    },
    {
      "verse": 30,
      "text": "y su hijo primogénito, Abdón, luego Zur, Cis, Baal, Nadab,"
    },
    {
      "verse": 31,
      "text": "Gedor, Ahío y Zequer."
    },
    {
      "verse": 32,
      "text": "Y Miclot engendró a Simea. Estos también habitaron con sus hermanos en Jerusalén, enfrente de ellos."
    },
    {
      "verse": 33,
      "text": "Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab y Esbaal."
    },
    {
      "verse": 34,
      "text": "Hijo de Jonatán fue Merib-baal, y Merib-baal engendró a Micaía."
    },
    {
      "verse": 35,
      "text": "Los hijos de Micaía: Pitón, Melec, Taarea y Acaz."
    },
    {
      "verse": 36,
      "text": "Y Acaz engendró a Joada; y Joada engendró a Alemet, y a Azmavet y a Zimri; y Zimri engendró a Mosa;"
    },
    {
      "verse": 37,
      "text": "y Mosa engendró a Bina, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Azel."
    },
    {
      "verse": 38,
      "text": "Y los hijos de Azel fueron seis, cuyos nombres son Azricam, Bocru, Ismael, Searías, Abdías y Hanán; todos estos fueron hijos de Azel."
    },
    {
      "verse": 39,
      "text": "Y los hijos de Esec su hermano: Ulam su primogénito, Jeús el segundo, Elifelet el tercero."
    },
    {
      "verse": 40,
      "text": "Y los hijos de Ulam fueron hombres esforzados y valientes, arqueros diestros, los cuales tuvieron muchos hijos y nietos, ciento cincuenta. Todos estos fueron de los hijos de Benjamín."
    }
  ]
}