{
  "version": "spa-rvg",
  "book": "zechariah",
  "chapter": 10,
  "data": [
    {
      "verse": 1,
      "text": "Pedid a Jehová lluvia en el tiempo de la lluvia tardía; así hará Jehová nubes resplandecientes, y os dará lluvia abundante, y hierba en el campo a cada uno."
    },
    {
      "verse": 2,
      "text": "Porque los ídolos han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños falsos, en vano consuelan; por eso se descarriaron como ovejas, fueron afligidos porque no tenían pastor."
    },
    {
      "verse": 3,
      "text": "Contra los pastores se encendió mi ira, y castigué a los machos cabríos; porque Jehová de los ejércitos ha visitado su rebaño, la casa de Judá, y los ha hecho como su caballo de honor en la batalla."
    },
    {
      "verse": 4,
      "text": "De él saldrá la piedra angular, de él la clavija, de él el arco de guerra, y de él también todo opresor."
    },
    {
      "verse": 5,
      "text": "Y serán como hombres valientes, que en la batalla pisotean al enemigo en el lodo de las calles; y pelearán, porque Jehová será con ellos; y los que montan a caballo serán avergonzados."
    },
    {
      "verse": 6,
      "text": "Porque yo fortaleceré la casa de Judá, y guardaré la casa de José; y los volveré a traer porque tendré misericordia de ellos; y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, y los oiré."
    },
    {
      "verse": 7,
      "text": "Y los de Efraín serán como un hombre valiente, y se alegrará su corazón como por el vino; sus hijos también lo verán y se alegrarán; su corazón se gozará en Jehová."
    },
    {
      "verse": 8,
      "text": "Yo les silbaré y los reuniré, porque los he redimido; y se multiplicarán como antes fueron multiplicados."
    },
    {
      "verse": 9,
      "text": "Y los sembraré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y volverán."
    },
    {
      "verse": 10,
      "text": "Yo los traeré de la tierra de Egipto, y los recogeré de Asiria; y los traeré a la tierra de Galaad y del Líbano, y no se hallará lugar para ellos."
    },
    {
      "verse": 11,
      "text": "Y la tribulación pasará por el mar, y en el mar herirá las olas, y se secarán todas las profundidades del río; y la soberbia de Asiria será derribada, y se perderá el cetro de Egipto."
    },
    {
      "verse": 12,
      "text": "Y yo los fortaleceré en Jehová, y caminarán en su nombre, dice Jehová."
    }
  ]
}