{
  "version": "spa-rvg",
  "book": "zechariah",
  "chapter": 12,
  "data": [
    {
      "verse": 1,
      "text": "Carga de la palabra de Jehová acerca de Israel. Jehová, que extiende los cielos, y pone el fundamento de la tierra, que forma el espíritu del hombre dentro de él, ha dicho:"
    },
    {
      "verse": 2,
      "text": "He aquí, yo pongo a Jerusalén por copa de temblor a todos los pueblos de alrededor cuando estén en el sitio contra Judá y contra Jerusalén."
    },
    {
      "verse": 3,
      "text": "Y será en aquel día, que yo pondré a Jerusalén por piedra pesada a todos los pueblos; todos los que se la cargaren serán despedazados, aunque todas las naciones de la tierra se junten contra ella."
    },
    {
      "verse": 4,
      "text": "En aquel día, dice Jehová, heriré con aturdimiento a todo caballo, y con locura al que en él sube; mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con ceguera."
    },
    {
      "verse": 5,
      "text": "Y los gobernadores de Judá dirán en su corazón: Los habitantes de Jerusalén serán mi fortaleza en Jehová de los ejércitos su Dios."
    },
    {
      "verse": 6,
      "text": "En aquel día pondré a los gobernadores de Judá como un brasero de fuego entre la leña, y como una tea de fuego en gavillas; y consumirán a derecha y a izquierda a todos los pueblos alrededor: y Jerusalén será otra vez habitada en su lugar, en Jerusalén."
    },
    {
      "verse": 7,
      "text": "Jehová salvará también las tiendas de Judá primero, para que la gloria de la casa de David y la gloria del habitante de Jerusalén no se engrandezca sobre Judá."
    },
    {
      "verse": 8,
      "text": "En aquel día Jehová defenderá a los habitantes de Jerusalén: y el que entre ellos fuere débil, en aquel tiempo será como David; y la casa de David será como Dios, como el Ángel de Jehová delante de ellos."
    },
    {
      "verse": 9,
      "text": "Y será que en aquel día yo procuraré destruir a todas las naciones que vinieren contra Jerusalén."
    },
    {
      "verse": 10,
      "text": "Y derramaré sobre la casa de David y sobre los moradores de Jerusalén el espíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y harán llanto sobre Él, como llanto sobre unigénito, afligiéndose sobre Él como quien se aflige sobre primogénito."
    },
    {
      "verse": 11,
      "text": "En aquel día habrá gran llanto en Jerusalén, como el llanto de Hadadrimón en el valle de Meguido."
    },
    {
      "verse": 12,
      "text": "Y la tierra lamentará, cada familia aparte; el linaje de la casa de David por sí, y sus esposas aparte; la familia de la casa de Natán aparte, y sus esposas aparte;"
    },
    {
      "verse": 13,
      "text": "La familia de la casa de Leví por sí, y sus esposas aparte; la familia de Simeí aparte, y sus esposas aparte;"
    },
    {
      "verse": 14,
      "text": "todas las familias que quedaren, cada familia aparte, y sus esposas aparte."
    }
  ]
}