{
  "version": "spa-rvg",
  "book": "zechariah",
  "chapter": 2,
  "data": [
    {
      "verse": 1,
      "text": "Alcé otra vez mis ojos, y miré y he aquí un varón que tenía en su mano un cordel de medir."
    },
    {
      "verse": 2,
      "text": "Y le dije: ¿A dónde vas? Y Él me respondió: A medir a Jerusalén, para ver cuánta es su anchura, y cuánta su longitud."
    },
    {
      "verse": 3,
      "text": "Y he aquí, salía aquel Ángel que hablaba conmigo, y otro ángel le salió al encuentro,"
    },
    {
      "verse": 4,
      "text": "y le dijo: Corre, habla a este joven, diciendo: Sin muros será habitada Jerusalén a causa de la multitud de hombres y de ganado en medio de ella."
    },
    {
      "verse": 5,
      "text": "Yo seré para ella, dice Jehová, muro de fuego en derredor, y seré la gloria en medio de ella."
    },
    {
      "verse": 6,
      "text": "¡Eh, eh!, salid y huid de la tierra del norte, dice Jehová, porque yo os he esparcido como los cuatro vientos del cielo, dice Jehová."
    },
    {
      "verse": 7,
      "text": "Oh Sión, la que moras con la hija de Babilonia, escápate."
    },
    {
      "verse": 8,
      "text": "Porque así dice Jehová de los ejércitos: Después de la gloria Él me ha enviado a las naciones que os despojaron; porque el que os toca, toca a la niña de su ojo."
    },
    {
      "verse": 9,
      "text": "Porque he aquí yo alzo mi mano sobre ellos, y serán despojo a sus siervos, y sabréis que Jehová de los ejércitos me ha enviado."
    },
    {
      "verse": 10,
      "text": "Canta y alégrate, hija de Sión: porque he aquí vengo, y moraré en medio de ti, dice Jehová."
    },
    {
      "verse": 11,
      "text": "Y muchas naciones se unirán a Jehová en aquel día, y serán mi pueblo, y moraré en medio de ti; y entonces conocerás que Jehová de los ejércitos me ha enviado a ti."
    },
    {
      "verse": 12,
      "text": "Y Jehová poseerá a Judá, su porción en la tierra santa, y escogerá aún a Jerusalén."
    },
    {
      "verse": 13,
      "text": "Calle toda carne delante de Jehová, porque Él se ha levantado de su santa habitación."
    }
  ]
}