{
  "version": "spa-rvg",
  "book": "luke",
  "chapter": 3,
  "data": [
    {
      "verse": 1,
      "text": "Y en el año quince del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,"
    },
    {
      "verse": 2,
      "text": "siendo sumos sacerdotes Anás y Caifás, vino palabra de Dios a Juan, hijo de Zacarías, en el desierto."
    },
    {
      "verse": 3,
      "text": "Y él vino por toda la tierra alrededor del Jordán predicando el bautismo del arrepentimiento para la remisión de pecados,"
    },
    {
      "verse": 4,
      "text": "como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Preparad el camino del Señor; Enderezad sus sendas."
    },
    {
      "verse": 5,
      "text": "Todo valle será llenado, y se bajará todo monte y collado; y lo torcido será enderezado, y los caminos ásperos serán allanados;"
    },
    {
      "verse": 6,
      "text": "y toda carne verá la salvación de Dios."
    },
    {
      "verse": 7,
      "text": "Y decía a las multitudes que salían para ser bautizadas por él: ¡Oh generación de víboras! ¿Quién os enseñó a huir de la ira que vendrá?"
    },
    {
      "verse": 8,
      "text": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir en vosotros mismos: Tenemos a Abraham por padre; porque os digo que Dios puede levantar hijos a Abraham aun de estas piedras."
    },
    {
      "verse": 9,
      "text": "Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego."
    },
    {
      "verse": 10,
      "text": "Y la gente le preguntaba, diciendo: ¿Qué, pues, haremos?"
    },
    {
      "verse": 11,
      "text": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo."
    },
    {
      "verse": 12,
      "text": "Y vinieron también publicanos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?"
    },
    {
      "verse": 13,
      "text": "Y él les dijo: No exijáis más de lo que os está ordenado."
    },
    {
      "verse": 14,
      "text": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis extorsión a nadie ni calumniéis; y contentaos con vuestro salario."
    },
    {
      "verse": 15,
      "text": "Y el pueblo estaba a la expectativa, y se preguntaban todos en sus corazones en cuanto a Juan, si él sería el Cristo."
    },
    {
      "verse": 16,
      "text": "Respondió Juan, diciendo a todos: Yo a la verdad os bautizo en agua; pero viene quien es más poderoso que yo, de quien no soy digno de desatar la correa de su calzado: Él os bautizará con el Espíritu Santo y fuego."
    },
    {
      "verse": 17,
      "text": "Su aventador está en su mano, y limpiará su era, y juntará el trigo en su granero, y quemará la paja en fuego que nunca se apagará."
    },
    {
      "verse": 18,
      "text": "Y así, muchas otras cosas predicaba al pueblo en su exhortación."
    },
    {
      "verse": 19,
      "text": "Entonces Herodes el tetrarca, siendo reprendido por él a causa de Herodías, esposa de Felipe su hermano, y de todas las maldades que Herodes había hecho,"
    },
    {
      "verse": 20,
      "text": "sobre todas ellas, añadió además esta; que encerró a Juan en la cárcel."
    },
    {
      "verse": 21,
      "text": "Y aconteció que cuando todo el pueblo se bautizaba, también Jesús fue bautizado; y orando, el cielo se abrió,"
    },
    {
      "verse": 22,
      "text": "y descendió el Espíritu Santo sobre Él en forma corporal, como paloma, y vino una voz del cielo que decía: Tú eres mi Hijo amado, en ti tengo complacencia."
    },
    {
      "verse": 23,
      "text": "Y el mismo Jesús comenzaba a ser como de treinta años, siendo (como se creía) hijo de José, el cual era hijo de Elí,"
    },
    {
      "verse": 24,
      "text": "el cual era hijo de Matat, el cual era hijo de Leví, el cual era hijo de Melqui, el cual era hijo de Jana, hijo de José,"
    },
    {
      "verse": 25,
      "text": "el cual era hijo de Matatías, el cual era hijo de Amós, el cual era hijo de Nahúm, el cual era hijo de Esli, el cual era hijo de Nagai,"
    },
    {
      "verse": 26,
      "text": "el cual era hijo de Maat, el cual era hijo de Matatías, el cual era hijo de Simeí, el cual era hijo de José, el cual era hijo de Judá,"
    },
    {
      "verse": 27,
      "text": "el cual era hijo de Joana, el cual era hijo de Rhesa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri,"
    },
    {
      "verse": 28,
      "text": "el cual era hijo de Melqui, el cual era hijo de Abdi, el cual era hijo de Cosam, el cual era hijo de Elmodam, el cual era hijo de Er,"
    },
    {
      "verse": 29,
      "text": "el cual era hijo de José, el cual era hijo de Eliezer, el cual era hijo de Joreim, el cual era hijo de Matat, hijo de Leví,"
    },
    {
      "verse": 30,
      "text": "el cual era hijo de Simeón, el cual era hijo de Judá, el cual era hijo de José, el cual era hijo de Jonán, el cual era hijo de Eliaquim,"
    },
    {
      "verse": 31,
      "text": "el cual era hijo de Melea, el cual era hijo de Mainán, el cual era hijo de Matata, el cual era hijo de Natán, hijo de David,"
    },
    {
      "verse": 32,
      "text": "el cual era hijo de Isaí, el cual era hijo de Obed, el cual era hijo de Boaz, el cual era hijo de Salmón, el cual era hijo de Naasón,"
    },
    {
      "verse": 33,
      "text": "el cual era hijo de Aminadab, el cual era hijo de Aram, el cual era hijo de Esrom, el cual era hijo de Fares, el cual era hijo de Judá,"
    },
    {
      "verse": 34,
      "text": "el cual era hijo de Jacob, el cual era hijo de Isaac, el cual era hijo de Abraham, el cual era hijo de Taré, el cual era hijo de Nacor,"
    },
    {
      "verse": 35,
      "text": "el cual era hijo de Serug, el cual era hijo de Reu, el cual era hijo de Peleg, el cual era hijo de Heber, el cual era hijo de Sala,"
    },
    {
      "verse": 36,
      "text": "el cual era hijo de Cainán, el cual era hijo de Arfaxad, el cual era hijo de Sem, el cual era hijo de Noé, el cual era hijo de Lamec,"
    },
    {
      "verse": 37,
      "text": "el cual era hijo de Matusalén, el cual era hijo de Enoc, el cual era hijo de Jared, el cual era hijo de Mahalaleel, el cual era hijo de Cainán,"
    },
    {
      "verse": 38,
      "text": "el cual era hijo de Enós, el cual era hijo de Set, el cual era hijo de Adán, el cual era hijo de Dios."
    }
  ]
}