{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 14,
  "data": [
    {
      "verse": 1,
      "text": "Porque Jehová tendrá misericordia de Jacob, y todavía escogerá a Israel y los establecerá en su propia tierra; y a ellos se juntarán extranjeros, y se unirán a la casa de Jacob."
    },
    {
      "verse": 2,
      "text": "Y los tomarán los pueblos, y los traerán a su lugar: y la casa de Israel los poseerá por siervos y siervas en la tierra de Jehová: y tomarán cautivos a los que los cautivaron, y señorearán sobre sus opresores."
    },
    {
      "verse": 3,
      "text": "Y será en el día que Jehová te dé reposo de tu trabajo, y de tu temor, y de la dura servidumbre en que te hicieron servir,"
    },
    {
      "verse": 4,
      "text": "que levantarás este proverbio sobre el rey de Babilonia, y dirás: ¡Cómo ha cesado el opresor, ha cesado la ciudad del oro!"
    },
    {
      "verse": 5,
      "text": "Quebró Jehová el bastón de los impíos, el cetro de los señores;"
    },
    {
      "verse": 6,
      "text": "el que hería a los pueblos con ira, con llaga permanente, el que se enseñoreaba de las naciones con ira es perseguido, y no hay quién lo defienda."
    },
    {
      "verse": 7,
      "text": "Toda la tierra está en reposo, está quieta: prorrumpe en cánticos."
    },
    {
      "verse": 8,
      "text": "Aun los cipreses se regocijaron de ti, y los cedros del Líbano, diciendo: Desde que tú pereciste, no ha subido talador contra nosotros."
    },
    {
      "verse": 9,
      "text": "El infierno abajo se estremeció de ti, al recibirte en tu venida; te despertó a los muertos, aun a todos los príncipes de la tierra; hizo levantar de sus tronos a todos los reyes de las naciones."
    },
    {
      "verse": 10,
      "text": "Todos ellos darán voces, y te dirán: ¿Tú también te debilitaste como nosotros, y como nosotros has venido a ser?"
    },
    {
      "verse": 11,
      "text": "Descendió al sepulcro tu soberbia, y el sonido de tus vihuelas; gusanos serán tu cama, y gusanos te cubrirán."
    },
    {
      "verse": 12,
      "text": "¡Cómo caíste del cielo, oh Lucifer, hijo de la mañana! Cortado fuiste por tierra, tú que debilitabas a las naciones."
    },
    {
      "verse": 13,
      "text": "Tú que decías en tu corazón: Subiré al cielo, levantaré mi trono por sobre las estrellas de Dios, en el monte de la congregación me sentaré, a los lados del norte;"
    },
    {
      "verse": 14,
      "text": "Sobre las alturas de las nubes subiré, y seré semejante al Altísimo."
    },
    {
      "verse": 15,
      "text": "Pero tú derribado serás hasta el infierno, a los lados del abismo."
    },
    {
      "verse": 16,
      "text": "Los que te vean, te observarán, te contemplarán, diciendo: ¿Es este aquel varón que hacía temblar la tierra, que trastornaba los reinos;"
    },
    {
      "verse": 17,
      "text": "que puso al mundo como un desierto, que asoló sus ciudades; que a sus presos nunca abrió la cárcel?"
    },
    {
      "verse": 18,
      "text": "Todos los reyes de las naciones, todos ellos yacen con honra, cada uno en su propia casa."
    },
    {
      "verse": 19,
      "text": "Pero tú has sido echado de tu sepulcro como vástago abominable, como ropa de muertos traspasados a espada, que descienden a las piedras de la fosa, como cadáver pisoteado."
    },
    {
      "verse": 20,
      "text": "No serás contado con ellos en la sepultura; porque tú destruiste tu tierra, y mataste a tu pueblo. La simiente de los malhechores nunca será nombrada."
    },
    {
      "verse": 21,
      "text": "Preparad el matadero para sus hijos por la maldad de sus padres; que no se levanten ni posean la tierra, ni llenen la faz del mundo de ciudades."
    },
    {
      "verse": 22,
      "text": "Porque yo me levantaré contra ellos, dice Jehová de los ejércitos, y raeré de Babilonia el nombre y el remanente, hijo y nieto, dice Jehová."
    },
    {
      "verse": 23,
      "text": "Y la convertiré en posesión de mochuelos y en estanques de agua; y la barreré con escoba de destrucción, dice Jehová de los ejércitos."
    },
    {
      "verse": 24,
      "text": "Jehová de los ejércitos juró, diciendo: Ciertamente se hará de la manera que lo he pensado, y será confirmado como lo he determinado:"
    },
    {
      "verse": 25,
      "text": "Que quebrantaré al asirio en mi tierra, y sobre mis montañas lo hollaré; y su yugo será apartado de ellos, y su carga será quitada de sus hombros."
    },
    {
      "verse": 26,
      "text": "Este es el consejo que está acordado sobre toda la tierra; y esta es la mano que está extendida sobre todas las naciones."
    },
    {
      "verse": 27,
      "text": "Porque Jehová de los ejércitos ha determinado; ¿y quién invalidará? Y su mano extendida, ¿quién la hará volver atrás?"
    },
    {
      "verse": 28,
      "text": "En el año que murió el rey Acaz fue esta carga:"
    },
    {
      "verse": 29,
      "text": "No te alegres tú, Filistea toda, por haberse quebrado la vara del que te hería; porque de la raíz de la serpiente saldrá la víbora, y su fruto será una serpiente voladora."
    },
    {
      "verse": 30,
      "text": "Y el primogénito del pobre será apacentado, y el necesitado se acostará seguro; y de hambre mataré tu raíz, y él destruirá tu remanente."
    },
    {
      "verse": 31,
      "text": "Aúlla, oh puerta; clama, oh ciudad; disuelta estás toda tú, Filistea: porque humo vendrá del norte, no quedará uno solo en sus asambleas."
    },
    {
      "verse": 32,
      "text": "¿Y qué se responderá a los mensajeros de la nación? Que Jehová fundó a Sión, y que en ella se refugiarán los afligidos de su pueblo."
    }
  ]
}