{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 21,
  "data": [
    {
      "verse": 1,
      "text": "La carga del desierto del mar. Como pasan los torbellinos en el Neguev, así viene del desierto, de una tierra terrible."
    },
    {
      "verse": 2,
      "text": "Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, oh Elam; sitia, oh Media. Todo su gemido hice cesar."
    },
    {
      "verse": 3,
      "text": "Por tanto, mis lomos se han llenado de dolor; angustias se apoderaron de mí, como dolores de mujer de parto; me agobié oyendo, y al ver me he espantado."
    },
    {
      "verse": 4,
      "text": "Se pasmó mi corazón, el horror me ha intimidado; la noche de mi placer se me tornó en espanto."
    },
    {
      "verse": 5,
      "text": "Poned la mesa, observad desde la atalaya, comed, bebed; levantaos, príncipes, ungid el escudo."
    },
    {
      "verse": 6,
      "text": "Porque el Señor me dijo así: Ve, pon un guardia que haga saber lo que vea."
    },
    {
      "verse": 7,
      "text": "Y vio carros de par de jinetes, carros de asno, y carros de camello. Luego miró más atentamente,"
    },
    {
      "verse": 8,
      "text": "y gritó: ¡Un león! Mi señor, sobre la atalaya estoy yo continuamente de día, y paso las noches enteras sobre mi guarda:"
    },
    {
      "verse": 9,
      "text": "Y he aquí que viene carro de hombres, con un par de jinetes. Después habló, y dijo: ¡Ha caído, ha caído Babilonia! Y todas las imágenes de sus dioses quebró en tierra."
    },
    {
      "verse": 10,
      "text": "Trilla mía, y fruto de mi era; os he dicho lo que oí de Jehová de los ejércitos, el Dios de Israel."
    },
    {
      "verse": 11,
      "text": "Carga de Duma. Me dan voces desde Seir, diciendo: Guardia, ¿qué de la noche? Guardia, ¿qué de la noche?"
    },
    {
      "verse": 12,
      "text": "El guardia respondió: La mañana viene, y después la noche; si queréis preguntar, preguntad; volved, venid."
    },
    {
      "verse": 13,
      "text": "Carga sobre Arabia. En el bosque de Arabia pasaréis la noche, oh caravanas de Dedán."
    },
    {
      "verse": 14,
      "text": "Los moradores de la tierra de Tema trajeron agua al que estaba sediento; salieron con su pan a encontrar al que huía."
    },
    {
      "verse": 15,
      "text": "Porque huyeron de la espada, de la espada desnuda, del arco entesado, de lo pesado de la batalla."
    },
    {
      "verse": 16,
      "text": "Porque así me ha dicho Jehová: De aquí a un año, semejante a años de jornalero, toda la gloria de Cedar será desecha;"
    },
    {
      "verse": 17,
      "text": "y el resto del número de los arqueros, de los hombres valientes de los hijos de Cedar, será reducido; porque Jehová, el Dios de Israel, lo ha dicho."
    }
  ]
}