{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 24,
  "data": [
    {
      "verse": 1,
      "text": "He aquí que Jehová vacía la tierra y la deja desierta, y trastorna su faz y dispersa sus moradores."
    },
    {
      "verse": 2,
      "text": "Y sucederá, como al pueblo, así al sacerdote; como al siervo, así a su señor; como a la criada, así a su señora; como al que compra, así al que vende; como al que presta, así al que toma prestado; como al acreedor, así al deudor."
    },
    {
      "verse": 3,
      "text": "Del todo será vaciada la tierra, y totalmente saqueada; porque Jehová ha pronunciado esta palabra."
    },
    {
      "verse": 4,
      "text": "Se enlutó, se marchitó la tierra; el mundo languidece y se marchita; languidecen los grandes de los pueblos de la tierra."
    },
    {
      "verse": 5,
      "text": "Y la tierra se corrompió bajo sus moradores; porque traspasaron las leyes, falsearon el derecho, rompieron el pacto eterno."
    },
    {
      "verse": 6,
      "text": "Por esta causa la maldición consumió la tierra, y los que habitan en ella fueron asolados; por esta causa fueron consumidos los habitantes de la tierra, y pocos son los hombres que aún quedan."
    },
    {
      "verse": 7,
      "text": "Se enlutó el vino nuevo, languideció la vid, gimieron todos los que eran alegres de corazón."
    },
    {
      "verse": 8,
      "text": "Cesó el regocijo de los panderos, se acabó el estruendo de los que se alegran, cesó la alegría del arpa."
    },
    {
      "verse": 9,
      "text": "No beberán vino con canción; el licor será amargo a los que lo bebieren."
    },
    {
      "verse": 10,
      "text": "Derribada está la ciudad de la confusión; toda casa está cerrada, para que no entre nadie."
    },
    {
      "verse": 11,
      "text": "Hay clamor por vino en las calles; todo gozo se apagó, se desterró la alegría de la tierra."
    },
    {
      "verse": 12,
      "text": "En la ciudad quedó desolación, y con destrucción fue herida la puerta."
    },
    {
      "verse": 13,
      "text": "Porque así será en medio de la tierra, en medio de los pueblos; así como es sacudido el olivo, como el rebusco de las uvas, cuando se acaba la vendimia."
    },
    {
      "verse": 14,
      "text": "Ellos alzarán su voz, cantarán gozosos por la majestad de Jehová, desde el mar darán voces."
    },
    {
      "verse": 15,
      "text": "Por tanto, glorificad a Jehová en el fuego; aun en las islas del mar sea nombrado Jehová, el Dios de Israel."
    },
    {
      "verse": 16,
      "text": "Desde los confines de la tierra oímos cánticos: Gloria al justo. Y yo dije: ¡Mi flaqueza, mi flaqueza, ay de mí! Prevaricadores han prevaricado; y han prevaricado con prevaricación de desleales."
    },
    {
      "verse": 17,
      "text": "El terror, el foso y el lazo están sobre ti, oh habitante de la tierra."
    },
    {
      "verse": 18,
      "text": "Y acontecerá que el que huya del ruido del terror, caerá en el foso; y el que salga de en medio del foso, será atrapado en el lazo; porque las ventanas de lo alto están abiertas, y tiemblan los fundamentos de la tierra."
    },
    {
      "verse": 19,
      "text": "Se quebrantará del todo la tierra, enteramente desmenuzada será la tierra, en gran manera será conmovida la tierra."
    },
    {
      "verse": 20,
      "text": "Temblará la tierra, temblará como un borracho, y será removida como una choza; y se agravará sobre ella su pecado, y caerá, y nunca más se levantará."
    },
    {
      "verse": 21,
      "text": "Y acontecerá en aquel día, que Jehová visitará al ejército de las alturas en lo alto, y a los reyes de la tierra en la tierra."
    },
    {
      "verse": 22,
      "text": "Y serán amontonados como se amontona a los encarcelados en mazmorra, y en prisión quedarán encerrados; y después de muchos días serán castigados."
    },
    {
      "verse": 23,
      "text": "Entonces la luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reine gloriosamente en el monte de Sión, y en Jerusalén, y delante de sus ancianos."
    }
  ]
}