{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 29,
  "data": [
    {
      "verse": 1,
      "text": "¡Ay de Ariel, Ariel, la ciudad donde habitó David! Añadid un año a otro, seguid ofreciendo sacrificios."
    },
    {
      "verse": 2,
      "text": "Mas yo pondré a Ariel en apretura, y será desconsolada y triste; y será a mí como Ariel."
    },
    {
      "verse": 3,
      "text": "Porque acamparé contra ti en derredor, y te sitiaré con campamentos, y levantaré contra ti baluartes."
    },
    {
      "verse": 4,
      "text": "Entonces serás humillada, y hablarás desde la tierra, y tu habla saldrá del polvo; y tu voz desde la tierra será como la de un encantador, y tu habla susurrará desde el polvo."
    },
    {
      "verse": 5,
      "text": "Y la multitud de tus extranjeros será como polvo pequeño, y la multitud de los terribles será como tamo que pasa; y será repentinamente, en un momento."
    },
    {
      "verse": 6,
      "text": "Serás visitada por Jehová de los ejércitos con truenos y terremotos y gran estruendo; con torbellino y tempestad, y llama de fuego consumidor."
    },
    {
      "verse": 7,
      "text": "Y será como un sueño de visión nocturna la multitud de todas las naciones que pelean contra Ariel, y todos los que pelean contra ella y su fortaleza, y los que la ponen en apretura."
    },
    {
      "verse": 8,
      "text": "Y será como el que tiene hambre y sueña, y parece que come; mas cuando despierta, su alma está vacía; o como el que tiene sed y sueña, y parece que bebe; mas cuando se despierta, se halla cansado, y su alma sedienta. Así será la multitud de todas las naciones que pelean contra el monte de Sión."
    },
    {
      "verse": 9,
      "text": "Deteneos y maravillaos; clamad y llorad; se embriagan, pero no de vino; se tambalean, pero no por licor."
    },
    {
      "verse": 10,
      "text": "Porque Jehová derramó sobre vosotros el espíritu de sueño profundo, y cerró vuestros ojos; a los profetas, a vuestros gobernantes, y a los videntes cubrió."
    },
    {
      "verse": 11,
      "text": "Y os será toda visión como palabras de libro sellado, el cual si dieren al que sabe leer, y le dijeren: Lee ahora esto; él dirá: No puedo, porque está sellado."
    },
    {
      "verse": 12,
      "text": "Y si se diere el libro al que no sabe leer, diciéndole: Lee ahora esto; él dirá: No sé leer."
    },
    {
      "verse": 13,
      "text": "Dice, pues, el Señor: Porque este pueblo se acerca a mí con su boca, y con sus labios me honra, pero su corazón lejos está de mí, y su temor para conmigo fue enseñado por mandamiento de hombres."
    },
    {
      "verse": 14,
      "text": "Por tanto, he aquí que yo volveré a hacer obra maravillosa en este pueblo, prodigio grande y asombroso; porque perecerá la sabiduría de sus sabios, y se desvanecerá el entendimiento de sus entendidos."
    },
    {
      "verse": 15,
      "text": "¡Ay de los que se esconden de Jehová, encubriendo el consejo, y sus obras son en tinieblas, y dicen: ¿Quién nos ve, y quién nos conoce?"
    },
    {
      "verse": 16,
      "text": "Vuestra perversión ciertamente será reputada como el barro del alfarero. ¿Acaso la obra dirá de su hacedor: Él no me hizo; y dirá el vaso de aquel que lo ha formado: Él no tiene entendimiento?"
    },
    {
      "verse": 17,
      "text": "¿No será convertido de aquí a muy poco tiempo el Líbano en campo fértil, y el campo fértil será estimado por bosque?"
    },
    {
      "verse": 18,
      "text": "Y en aquel tiempo los sordos oirán las palabras del libro, y los ojos de los ciegos verán en medio de la oscuridad y de las tinieblas."
    },
    {
      "verse": 19,
      "text": "Los humildes aumentarán su alegría en Jehová, y los pobres de entre los hombres se gozarán en el Santo de Israel."
    },
    {
      "verse": 20,
      "text": "Porque el violento será acabado, y el escarnecedor será consumido; serán cortados todos los que se desvelan para la iniquidad."
    },
    {
      "verse": 21,
      "text": "Los que por una palabra hacen pecador a un hombre; los que tienden lazo para el que reprende en la puerta de la ciudad, y descarrían al justo por nada."
    },
    {
      "verse": 22,
      "text": "Por tanto, Jehová que redimió a Abraham, dice así a la casa de Jacob: No será ahora confundido Jacob, ni su rostro se pondrá pálido;"
    },
    {
      "verse": 23,
      "text": "porque verá a sus hijos, obra de mis manos en medio de sí, que santificarán mi nombre; y santificarán al Santo de Jacob, y temerán al Dios de Israel."
    },
    {
      "verse": 24,
      "text": "Y los descarriados de espíritu vendrán a entendimiento, y los murmuradores aprenderán doctrina."
    }
  ]
}