{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 32,
  "data": [
    {
      "verse": 1,
      "text": "He aquí que en justicia reinará un rey, y príncipes presidirán en juicio."
    },
    {
      "verse": 2,
      "text": "Y será aquel varón como escondedero contra el viento, y como refugio contra la tempestad; como ríos de agua en tierra de sequedad, como la sombra de una gran roca en tierra calurosa."
    },
    {
      "verse": 3,
      "text": "No se ofuscarán entonces los ojos de los que ven, y los oídos de los oyentes oirán atentos."
    },
    {
      "verse": 4,
      "text": "Y el corazón de los necios entenderá para saber, y la lengua de los tartamudos hablará con fluidez y claridad."
    },
    {
      "verse": 5,
      "text": "El mezquino nunca más será llamado liberal, ni el avaro será llamado generoso."
    },
    {
      "verse": 6,
      "text": "Porque el mezquino hablará mezquindades, y su corazón fabricará iniquidad, para hacer la impiedad y para hablar escarnio contra Jehová, dejando vacía el alma hambrienta, y quitando la bebida al sediento."
    },
    {
      "verse": 7,
      "text": "Las armas del tramposo son malignas; maquina intrigas perversas para enredar a los simples con palabras mentirosas, aun cuando el pobre hable con derecho."
    },
    {
      "verse": 8,
      "text": "Mas el liberal pensará liberalidades, y por sus liberalidades será exaltado."
    },
    {
      "verse": 9,
      "text": "Mujeres indolentes, levantaos, oíd mi voz; hijas confiadas, escuchad mi razón."
    },
    {
      "verse": 10,
      "text": "Muchos días y años tendréis espanto, oh mujeres confiadas; porque la vendimia faltará, y la cosecha no vendrá."
    },
    {
      "verse": 11,
      "text": "Temblad, oh mujeres indolentes; turbaos, oh confiadas: despojaos, desnudaos, ceñid los lomos con cilicio."
    },
    {
      "verse": 12,
      "text": "Sobre los pechos lamentarán por los campos deleitosos, por la vid fértil."
    },
    {
      "verse": 13,
      "text": "Sobre la tierra de mi pueblo subirán espinos y cardos; y aun sobre todas las casas de placer en la ciudad de alegría."
    },
    {
      "verse": 14,
      "text": "Porque los palacios serán abandonados, la multitud de la ciudad cesará; las torres y fortalezas se volverán en cuevas para siempre, donde retocen asnos monteses, y rebaños hagan majada;"
    },
    {
      "verse": 15,
      "text": "hasta que sobre nosotros sea derramado el Espíritu de lo alto, y el desierto se torne en campo fértil, y el campo fértil sea estimado por bosque."
    },
    {
      "verse": 16,
      "text": "Y habitará el juicio en el desierto, y en el campo fértil reinará la justicia."
    },
    {
      "verse": 17,
      "text": "Y la obra de la justicia será paz; y el efecto de la justicia, será reposo y seguridad para siempre."
    },
    {
      "verse": 18,
      "text": "Y mi pueblo habitará en morada de paz, y en habitaciones seguras, y en recreos de reposo."
    },
    {
      "verse": 19,
      "text": "Y cuando caiga el granizo, caerá en el bosque; y la ciudad será del todo abatida."
    },
    {
      "verse": 20,
      "text": "Dichosos vosotros los que sembráis junto a todas las aguas, y metéis en ellas el pie de buey y de asno."
    }
  ]
}