{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 33,
  "data": [
    {
      "verse": 1,
      "text": "¡Ay de ti, que saqueas, y tú no fuiste saqueado; que eres desleal, bien que nadie fue desleal contra ti! Cuando acabes de saquear, tú serás saqueado; y cuando acabes de hacer deslealtad, deslealtad se hará contra ti."
    },
    {
      "verse": 2,
      "text": "Oh Jehová, ten misericordia de nosotros, a ti hemos esperado; sé tú el brazo de ellos cada mañana, sé también nuestra salvación en tiempo de tribulación."
    },
    {
      "verse": 3,
      "text": "Al estruendo del tumulto los pueblos huyeron; las naciones fueron dispersadas al levantarte tú."
    },
    {
      "verse": 4,
      "text": "Mas vuestra presa será recogida como cuando recogen las orugas; correrá sobre ellos como de una a otra parte corren las langostas."
    },
    {
      "verse": 5,
      "text": "Será exaltado Jehová, el cual mora en las alturas; llenó a Sión de juicio y de justicia."
    },
    {
      "verse": 6,
      "text": "La sabiduría y el conocimiento serán la estabilidad de tus tiempos y el poder de la salvación; El temor de Jehová será su tesoro."
    },
    {
      "verse": 7,
      "text": "He aquí que sus valientes darán voces afuera; los mensajeros de paz llorarán amargamente."
    },
    {
      "verse": 8,
      "text": "Las calzadas están desiertas, cesaron los caminantes; Él ha quebrado el pacto, ha aborrecido las ciudades, tuvo en nada a los hombres."
    },
    {
      "verse": 9,
      "text": "Se enlutó, enfermó la tierra: el Líbano se avergonzó, y fue cortado; Sarón es como un desierto; y Basán y el Carmelo pierden sus frutos."
    },
    {
      "verse": 10,
      "text": "Ahora me levantaré, dice Jehová; ahora seré exaltado, ahora seré engrandecido."
    },
    {
      "verse": 11,
      "text": "Concebisteis hojarascas, rastrojo daréis a luz; vuestro aliento, como fuego os consumirá."
    },
    {
      "verse": 12,
      "text": "Y los pueblos serán como cal quemada; como espinos cortados serán quemados en el fuego."
    },
    {
      "verse": 13,
      "text": "Oíd, los que estáis lejos, lo que he hecho; y vosotros, los que estáis cerca, reconoced mi poder."
    },
    {
      "verse": 14,
      "text": "Los pecadores se aterraron en Sión, espanto sorprendió a los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿Quién de nosotros habitará con las llamas eternas?"
    },
    {
      "verse": 15,
      "text": "El que camina en justicia, y habla lo recto; el que aborrece la ganancia de violencias, el que sacude sus manos para no recibir cohecho, el que tapa su oído para no oír propuestas sanguinarias, el que cierra sus ojos para no ver cosa mala:"
    },
    {
      "verse": 16,
      "text": "Este habitará en las alturas; fortaleza de rocas será su lugar de refugio; se le dará su pan, y sus aguas serán seguras."
    },
    {
      "verse": 17,
      "text": "Tus ojos verán al Rey en su hermosura; contemplarán la tierra que está lejana."
    },
    {
      "verse": 18,
      "text": "Tu corazón imaginará el espanto, y dirá: ¿Dónde está el escriba? ¿Dónde está el que pesa? ¿Dónde está el que cuenta las torres?"
    },
    {
      "verse": 19,
      "text": "No mirarás a aquel pueblo obstinado, pueblo de lengua difícil de entender, de lengua tartamuda que no puedas comprender."
    },
    {
      "verse": 20,
      "text": "Mira a Sión, ciudad de nuestras fiestas solemnes; tus ojos verán a Jerusalén, morada de quietud, tienda que no será desarmada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota."
    },
    {
      "verse": 21,
      "text": "Porque ciertamente allí Jehová será fuerte para con nosotros, lugar de ríos, de arroyos muy anchos, por el cual no andará galeón, ni por él pasará grande navío."
    },
    {
      "verse": 22,
      "text": "Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey, Él mismo nos salvará."
    },
    {
      "verse": 23,
      "text": "Tus cuerdas se aflojaron; no afirmaron su mástil, ni entesaron la vela; se repartirá entonces presa de muchos despojos; aun el cojo arrebatará presa."
    },
    {
      "verse": 24,
      "text": "No dirá el morador: Estoy enfermo; al pueblo que more en ella le será perdonada la iniquidad."
    }
  ]
}