{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 44,
  "data": [
    {
      "verse": 1,
      "text": "Ahora pues, oye, Jacob, siervo mío, y tú, Israel, a quien yo escogí."
    },
    {
      "verse": 2,
      "text": "Así dice Jehová, tu Hacedor, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jesurún, a quien yo escogí."
    },
    {
      "verse": 3,
      "text": "Porque yo derramaré agua sobre el que tiene sed, y ríos sobre la tierra seca; derramaré mi Espíritu sobre tu linaje, y mi bendición sobre tus descendientes;"
    },
    {
      "verse": 4,
      "text": "y ellos brotarán como entre la hierba, como sauces junto a corrientes de agua."
    },
    {
      "verse": 5,
      "text": "Uno dirá: Yo soy de Jehová; y el otro se llamará del nombre de Jacob; y otro escribirá con su mano: A Jehová, y se apellidará con el nombre de Israel."
    },
    {
      "verse": 6,
      "text": "Así dice Jehová, el Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo soy el primero, y yo soy el postrero, y fuera de mí no hay Dios."
    },
    {
      "verse": 7,
      "text": "¿Y quién como yo, proclamará y declarará esto, y lo ordenará por mí, como hago yo desde que establecí el pueblo antiguo? Anúncienles lo que viene, y lo que está por venir."
    },
    {
      "verse": 8,
      "text": "No temáis, ni tengáis miedo; ¿no os lo he dicho desde antiguo, y lo he declarado? Vosotros sois mis testigos. ¿Hay un Dios aparte de mí? No hay otro Dios; no conozco ninguno."
    },
    {
      "verse": 9,
      "text": "Los que forman imágenes de talla, todos ellos son vanidad; lo más precioso de ellos para nada es útil; y ellos mismos, para su vergüenza son testigos que ellos no ven ni entienden."
    },
    {
      "verse": 10,
      "text": "¿Quién formó un dios, o fundió una imagen tallada que para nada es de provecho?"
    },
    {
      "verse": 11,
      "text": "He aquí que todos sus compañeros serán avergonzados, porque los artífices son solo hombres. Que se reúnan todos y se pongan de pie; temerán, y serán avergonzados a una."
    },
    {
      "verse": 12,
      "text": "El herrero toma la tenaza, trabaja en las brasas, le da forma con los martillos, y trabaja en ello con la fuerza de su brazo; luego tiene hambre, y le faltan las fuerzas; no bebe agua, y desfallece."
    },
    {
      "verse": 13,
      "text": "El carpintero tiende la regla, lo señala con almagre, lo labra con los cepillos, le da figura con el compás, lo hace en forma de varón, a semejanza de hombre hermoso, para tenerlo en la casa."
    },
    {
      "verse": 14,
      "text": "Corta cedros para sí, y toma ciprés y encina, que crecen entre los árboles del bosque; planta un fresno, y la lluvia lo hace crecer."
    },
    {
      "verse": 15,
      "text": "De él se sirve luego el hombre para quemar, y toma de ellos para calentarse; enciende también el horno, y cuece panes; hace además un dios y lo adora; fabrica un ídolo y se arrodilla delante de él."
    },
    {
      "verse": 16,
      "text": "Parte del leño quema en el fuego; con parte de él come carne, prepara un asado, y se sacia; después se calienta, y dice: ¡Ah! Me he calentado, he visto el fuego;"
    },
    {
      "verse": 17,
      "text": "y del sobrante hace un dios, su ídolo; se humilla delante de él, lo adora, y le ruega diciendo: Líbrame, porque tú eres mi dios."
    },
    {
      "verse": 18,
      "text": "No saben ni entienden; porque Él ha cerrado sus ojos para que no vean y su corazón para que no entiendan."
    },
    {
      "verse": 19,
      "text": "Ninguno reflexiona en su corazón, ni tiene conocimiento o entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y la comí; ¿haré del restante de ello una abominación? ¿Me postraré delante de un tronco de árbol?"
    },
    {
      "verse": 20,
      "text": "De ceniza se alimenta; su corazón engañado le desvía, para que no libre su alma, ni diga: ¿No es una mentira lo que tengo en mi mano derecha?"
    },
    {
      "verse": 21,
      "text": "Acuérdate de estas cosas, oh Jacob, e Israel, pues que tú eres mi siervo: Yo te formé; siervo mío eres tú. Oh Israel, yo no me olvidaré de ti."
    },
    {
      "verse": 22,
      "text": "Yo deshice como a una nube tus rebeliones, y como a niebla tus pecados; vuélvete a mí, porque yo te redimí."
    },
    {
      "verse": 23,
      "text": "Cantad, oh cielos, porque Jehová lo ha hecho; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montañas, en alabanza; bosque, y todo árbol que en él hay; porque Jehová redimió a Jacob, y se glorificó en Israel."
    },
    {
      "verse": 24,
      "text": "Así dice Jehová, tu Redentor, el que te formó desde el vientre: Yo soy Jehová, el Creador de todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;"
    },
    {
      "verse": 25,
      "text": "que frustro las señales de los engañadores, y enloquezco a los adivinos; que hago retroceder a los sabios, y torno en necedad su sabiduría."
    },
    {
      "verse": 26,
      "text": "Yo, quien confirma la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusalén: Serás habitada; y a las ciudades de Judá: Seréis reedificadas, y yo levantaré sus ruinas;"
    },
    {
      "verse": 27,
      "text": "que dice a las profundidades: Secaos, y yo secaré tus ríos;"
    },
    {
      "verse": 28,
      "text": "que dice de Ciro: Él es mi pastor, y cumplirá todo lo que yo quiero; y dice a Jerusalén: Serás edificada; y al templo: Serán echados tus cimientos."
    }
  ]
}