{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 46,
  "data": [
    {
      "verse": 1,
      "text": "Se postró Bel, se doblegó Nebo. Sus ídolos fueron puestos sobre las bestias, y sobre el ganado; vuestros acarreos fueron muy pesados, muy gravosos para las bestias cansadas."
    },
    {
      "verse": 2,
      "text": "Se doblegaron, juntos se postraron; no pudieron librar la carga, sino que ellos mismos han ido en cautiverio."
    },
    {
      "verse": 3,
      "text": "Oídme, oh casa de Jacob, y todo el remanente de la casa de Israel, los que sois traídos por mí desde el vientre, los que sois llevados desde la matriz."
    },
    {
      "verse": 4,
      "text": "Y hasta la vejez yo mismo, y hasta las canas yo os soportaré; yo hice, yo llevaré, yo os soportaré y os libraré."
    },
    {
      "verse": 5,
      "text": "¿A quién me asemejáis, y me igualáis, y me comparáis, para que seamos semejantes?"
    },
    {
      "verse": 6,
      "text": "Sacan oro del talego, y pesan plata en la balanza, pagan a un platero para que haga un dios de ello, y se postran y lo adoran."
    },
    {
      "verse": 7,
      "text": "Se lo echan sobre los hombros, lo llevan, y lo colocan en su lugar; allí se está, y no se mueve de su sitio. Aunque uno le hable, no responde, ni lo libra de su tribulación."
    },
    {
      "verse": 8,
      "text": "Acordaos de esto, y sed hombres, volved en vosotros, prevaricadores."
    },
    {
      "verse": 9,
      "text": "Acordaos de las cosas pasadas desde la antigüedad; porque yo soy Dios, y no hay otro: Yo soy Dios, y no hay nadie semejante a mí;"
    },
    {
      "verse": 10,
      "text": "que anuncio lo por venir desde el principio, y desde la antigüedad lo que aún no ha sido hecho; que digo: Mi consejo permanecerá, y haré todo lo que quiero;"
    },
    {
      "verse": 11,
      "text": "que llamo desde el oriente al ave, y de tierra lejana al varón de mi consejo. Yo hablé, y lo haré venir; lo he pensado, y también lo haré."
    },
    {
      "verse": 12,
      "text": "Oídme, duros de corazón, que estáis lejos de la justicia."
    },
    {
      "verse": 13,
      "text": "Yo acercaré mi justicia, no estará lejos; y mi salvación no tardará. Y pondré salvación en Sión por Israel mi gloria."
    }
  ]
}