{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 48,
  "data": [
    {
      "verse": 1,
      "text": "Oíd esto, oh casa de Jacob, que os llamáis del nombre de Israel, los que salieron de las aguas de Judá, los que juran en el nombre de Jehová, y hacen memoria del Dios de Israel, pero no en verdad ni en justicia."
    },
    {
      "verse": 2,
      "text": "Porque de la santa ciudad se nombran, y se apoyan en el Dios de Israel. Jehová de los ejércitos es su nombre."
    },
    {
      "verse": 3,
      "text": "He declarado las cosas primeras desde el principio; salieron de mi boca, y las mostré; las hice de repente, y se cumplieron."
    },
    {
      "verse": 4,
      "text": "Por cuanto yo sabía que eres obstinado, y tendón de hierro tu cerviz, y tu frente de bronce,"
    },
    {
      "verse": 5,
      "text": "te lo dije desde el principio; antes que sucediese te lo mostré, para que no dijeses: Mi ídolo lo hizo, mis imágenes de escultura y de fundición mandaron estas cosas."
    },
    {
      "verse": 6,
      "text": "Lo oíste, lo viste todo; ¿y no lo anunciaréis vosotros? Ahora, pues, te he hecho oír cosas nuevas y ocultas que tú no sabías."
    },
    {
      "verse": 7,
      "text": "Ahora han sido creadas, no en días pasados; ni antes de este día las habías oído, para que no digas: He aquí que yo las conocía."
    },
    {
      "verse": 8,
      "text": "Sí, no las habías oído, ni las habías conocido; ciertamente no se abrió antes tu oído; porque yo sabía que habrías de ser desleal, y desde el vientre transgresor has sido llamado."
    },
    {
      "verse": 9,
      "text": "Por amor a mi nombre deferiré mi furor, y para alabanza mía me refrenaré, para no cortarte."
    },
    {
      "verse": 10,
      "text": "He aquí te he purificado, y no como a plata; te he escogido en horno de aflicción."
    },
    {
      "verse": 11,
      "text": "Por amor a mí mismo, sí, por amor a mí mismo lo haré: ¿Cómo habría de ser profanado mi nombre? Y mi gloria no la daré a otro."
    },
    {
      "verse": 12,
      "text": "Óyeme, Jacob, y tú, Israel, mi llamado. Yo mismo, yo soy el primero, yo también soy el postrero."
    },
    {
      "verse": 13,
      "text": "Mi mano fundó también la tierra, y mi mano derecha midió los cielos con el palmo; al llamarlos yo, comparecen juntamente."
    },
    {
      "verse": 14,
      "text": "Congregaos todos vosotros, y oíd. ¿Quién hay entre ellos que anuncie estas cosas? Jehová le ha amado; Él hará su voluntad en Babilonia, y su brazo estará sobre los caldeos."
    },
    {
      "verse": 15,
      "text": "Yo, yo hablé; sí, yo lo llamé: Yo lo traje, por tanto, él hará prosperar su camino."
    },
    {
      "verse": 16,
      "text": "Acercaos a mí, oíd esto; desde el principio no hablé en secreto; desde que esto se hizo, allí estaba yo; y ahora el Señor Jehová me ha enviado, y su Espíritu."
    },
    {
      "verse": 17,
      "text": "Así dice Jehová, tu Redentor, el Santo de Israel: Yo soy Jehová tu Dios, que te enseña para provecho, que te conduce por el camino en que debes andar."
    },
    {
      "verse": 18,
      "text": "¡Oh si hubieras atendido a mis mandamientos! Entonces tu paz habría sido como un río, y tu justicia como las olas del mar."
    },
    {
      "verse": 19,
      "text": "Tu simiente también habría sido como la arena, y los renuevos de tus entrañas como los granos de arena; su nombre nunca habría sido cortado, ni borrado de mi presencia."
    },
    {
      "verse": 20,
      "text": "Salid de Babilonia, huid de entre los caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo último de la tierra; decid: Redimió Jehová a Jacob su siervo."
    },
    {
      "verse": 21,
      "text": "Y no tuvieron sed cuando Él los llevó por los desiertos; Él hizo brotar las aguas de la roca; partió la roca, y fluyeron las aguas."
    },
    {
      "verse": 22,
      "text": "No hay paz para el impío, dice Jehová."
    }
  ]
}