{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 50,
  "data": [
    {
      "verse": 1,
      "text": "Así dice Jehová: ¿Dónde está la carta de divorcio de vuestra madre, la cual yo repudié? ¿O quiénes son mis acreedores, a quienes yo os he vendido? He aquí que por vuestras maldades os habéis vendido, y por vuestras rebeliones fue repudiada vuestra madre:"
    },
    {
      "verse": 2,
      "text": "¿Por qué cuando vine, no había nadie, y cuando llamé, nadie respondió? ¿Acaso se ha acortado mi mano, que no puede redimir? ¿No hay en mí poder para librar? He aquí que con mi reprensión hago secar el mar; convierto los ríos en desierto, sus peces hieden, y por falta de agua mueren de sed."
    },
    {
      "verse": 3,
      "text": "Yo visto de oscuridad los cielos, y hago de cilicio su cobertura."
    },
    {
      "verse": 4,
      "text": "El Señor Jehová me dio lengua de sabios, para saber hablar en sazón palabra al cansado; me despierta mañana tras mañana, despierta mi oído para que oiga como los sabios."
    },
    {
      "verse": 5,
      "text": "El Señor Jehová me abrió el oído, y yo no fui rebelde, ni me volví atrás."
    },
    {
      "verse": 6,
      "text": "Di mi cuerpo a los heridores, y mis mejillas a los que me mesaban la barba; no escondí mi rostro de injurias y esputos."
    },
    {
      "verse": 7,
      "text": "Porque el Señor Jehová me ayudará; por tanto, no seré confundido; por eso puse mi rostro como un pedernal, y sé que no seré avergonzado."
    },
    {
      "verse": 8,
      "text": "Cercano está el que me justifica; ¿quién contenderá conmigo? Juntémonos. ¿Quién es mi adversario? Que se acerque a mí."
    },
    {
      "verse": 9,
      "text": "He aquí que el Señor Jehová me ayudará; ¿quién es el que me condenará? He aquí que todos ellos se envejecerán como ropa de vestir, se los comerá la polilla."
    },
    {
      "verse": 10,
      "text": "¿Quién hay entre vosotros que teme a Jehová, y obedece la voz de su siervo, que anda en tinieblas y carece de luz? Confíe en el nombre de Jehová, y apóyese en su Dios."
    },
    {
      "verse": 11,
      "text": "He aquí que todos vosotros encendéis fuego, y estáis cercados de centellas. Andad a la luz de vuestro fuego, y de las centellas que encendisteis. De mi mano os vendrá esto; en dolor yaceréis."
    }
  ]
}