{
  "version": "spa-rvg",
  "book": "isaiah",
  "chapter": 64,
  "data": [
    {
      "verse": 1,
      "text": "¡Oh que rompieras los cielos, y descendieras, y ante tu presencia se deslizaran las montañas,"
    },
    {
      "verse": 2,
      "text": "como fuego abrasador de fundiciones, fuego que hace hervir las aguas, para que dieras a conocer tu nombre a tus adversarios, y las naciones temblaran ante tu presencia!"
    },
    {
      "verse": 3,
      "text": "Cuando hiciste cosas terribles, que no esperábamos, descendiste y se deslizaron las montañas ante tu presencia."
    },
    {
      "verse": 4,
      "text": "Porque desde el principio del mundo el hombre no ha escuchado, ni el oído ha percibido, ni el ojo ha visto, a un Dios, fuera de ti, que hiciese tanto por el que en Él espera."
    },
    {
      "verse": 5,
      "text": "Saliste al encuentro del que con alegría hacía justicia, de los que se acordaban de ti en tus caminos: (he aquí, tú te enojaste porque pecamos:) en ellos hay perpetuidad, y nosotros seremos salvos."
    },
    {
      "verse": 6,
      "text": "Si bien todos nosotros somos como suciedad, y todas nuestras justicias como trapo de inmundicia; y caímos todos nosotros como la hoja, y nuestras maldades nos llevaron como viento."
    },
    {
      "verse": 7,
      "text": "Y nadie hay que invoque tu nombre, que se despierte para asirse de ti; porque escondiste de nosotros tu rostro, y nos has consumido a causa de nuestras iniquidades."
    },
    {
      "verse": 8,
      "text": "Pero ahora, oh Jehová, tú eres nuestro Padre; nosotros somos el barro, y tú nuestro alfarero; obra de tus manos somos todos nosotros."
    },
    {
      "verse": 9,
      "text": "No te enojes sobremanera, oh Jehová, ni tengas perpetua memoria de la iniquidad; he aquí mira ahora, pueblo tuyo somos todos nosotros."
    },
    {
      "verse": 10,
      "text": "Tus santas ciudades están desiertas, Sión es un desierto, Jerusalén una soledad."
    },
    {
      "verse": 11,
      "text": "La casa de nuestro santuario y de nuestra gloria, en la cual te alabaron nuestros padres, fue consumida al fuego; y todas nuestras cosas preciosas han sido destruidas."
    },
    {
      "verse": 12,
      "text": "¿Te quedarás quieto, oh Jehová, sobre estas cosas? ¿Callarás, y nos afligirás sobremanera?"
    }
  ]
}