{
  "version": "spa-rvg",
  "book": "1-samuel",
  "chapter": 7,
  "data": [
    {
      "verse": 1,
      "text": "Y vinieron los hombres de Quiriat-jearim, y llevaron el arca de Jehová, y la metieron en casa de Abinadab, en el collado; y santificaron a Eleazar su hijo, para que guardase el arca de Jehová."
    },
    {
      "verse": 2,
      "text": "Y aconteció que desde el día que llegó el arca a Quiriat-jearim pasó mucho tiempo, veinte años; y toda la casa de Israel lamentaba en pos de Jehová."
    },
    {
      "verse": 3,
      "text": "Y Samuel habló a toda la casa de Israel, diciendo: Si de todo vuestro corazón os volvéis a Jehová, quitad de entre vosotros a los dioses ajenos y a Astarot, y preparad vuestro corazón a Jehová, y servidle sólo a Él, y Él os librará de mano de los filisteos."
    },
    {
      "verse": 4,
      "text": "Entonces los hijos de Israel quitaron a los Baales y a Astarot, y sirvieron sólo a Jehová."
    },
    {
      "verse": 5,
      "text": "Y Samuel dijo: Reunid a todo Israel en Mizpa, y yo oraré por vosotros a Jehová."
    },
    {
      "verse": 6,
      "text": "Y se reunieron en Mizpa, y sacaron agua, y la derramaron delante de Jehová, y ayunaron aquel día, y dijeron allí: Hemos pecado contra Jehová. Y juzgó Samuel a los hijos de Israel en Mizpa."
    },
    {
      "verse": 7,
      "text": "Y oyendo los filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los príncipes de los filisteos contra Israel; y cuando los hijos de Israel lo oyeron, tuvieron temor de los filisteos."
    },
    {
      "verse": 8,
      "text": "Y dijeron los hijos de Israel a Samuel: No ceses de clamar por nosotros a Jehová nuestro Dios, para que nos guarde de mano de los filisteos."
    },
    {
      "verse": 9,
      "text": "Y Samuel tomó un cordero de leche, y lo sacrificó entero a Jehová en holocausto; y Samuel clamó a Jehová por Israel, y Jehová le escuchó."
    },
    {
      "verse": 10,
      "text": "Y aconteció que cuando Samuel sacrificaba el holocausto, los filisteos llegaron para pelear con los hijos de Israel. Mas Jehová tronó aquel día con gran estruendo sobre los filisteos, y los desbarató, y fueron vencidos delante de Israel."
    },
    {
      "verse": 11,
      "text": "Y saliendo los hijos de Israel de Mizpa, siguieron a los filisteos, hiriéndolos hasta abajo de Betcar."
    },
    {
      "verse": 12,
      "text": "Tomó luego Samuel una piedra, y la puso entre Mizpa y Sen, y le puso por nombre Ebenezer, diciendo: Hasta aquí nos ayudó Jehová."
    },
    {
      "verse": 13,
      "text": "Fueron pues los filisteos humillados, que no vinieron más al término de Israel; y la mano de Jehová fue contra los filisteos todo el tiempo de Samuel."
    },
    {
      "verse": 14,
      "text": "Y fueron restituidas a los hijos de Israel las ciudades que los filisteos habían tomado a los israelitas, desde Ecrón hasta Gat, con sus términos; e Israel las libró de mano de los filisteos. Y hubo paz entre Israel y el amorreo."
    },
    {
      "verse": 15,
      "text": "Y juzgó Samuel a Israel todo el tiempo que vivió."
    },
    {
      "verse": 16,
      "text": "Y todos los años iba y daba vuelta a Betel, y a Gilgal, y a Mizpa, y juzgaba a Israel en todos estos lugares."
    },
    {
      "verse": 17,
      "text": "Después regresaba a Ramá, porque allí estaba su casa, y allí juzgaba a Israel; y edificó allí altar a Jehová."
    }
  ]
}